{
  "de": {
    "faqsItems": [
      {
        "title": "Kann ich die Geschwindigkeit der Audiowiedergabe verändern?",
        "category": "Audio",
        "shortAnswer": "Ja! Nachdem du auf die Schaltfläche \"Abspielen\" getippt hast, siehst du in der oberen linken Ecke des erweiterten Audioplayers ein \"1x\". Durch Antippen dieses Symbols kannst du zwischen den verschiedenen Abspielgeschwindigkeiten wechseln: 1x, 1.2x, 1.5x, 1.8x, 2x, 0.8x und dann wieder auf 1x usw.\n",
        "detailedAnswer": "Ja! Bitte stelle sicher, dass du auf die neueste Version der App aus dem iOS App Store oder Google Play auf Android aktualisiert hast. Nachdem du auf die Schaltfläche \"Abspielen\" getippt hast, siehst du in der oberen linken Ecke des erweiterten Audioplayers ein \"1x\". Durch Antippen dieses Symbols kannst du zwischen den verschiedenen Abspielgeschwindigkeiten wechseln:\n\n1x, 1.2x, 1.5x, 1.8x, 2x, 0.8x und dann wieder auf 1x usw."
      },
      {
        "title": "Kann ich einen Abschnitt an einen Freund weiterleiten?",
        "category": "Content",
        "shortAnswer": "Ja! Wir würden uns sehr freuen, wenn du dadurch jemanden ermutigst, durch die Andachten und Kommentare etwas von Gott zu hören. Den Link dafür findest du, indem du auf das \"Buch\"-Symbol an dem Tag, den du teilen möchtest, tippst, und dann auf das \"Teilen\"-Symbol in der linken unteren Ecke des Popups, das erscheint. Du kannst dann auswählen, wie du den Link weitergeben möchtest, entweder direkt in einer Textnachricht oder einer E-Mail, oder indem du den Link kopierst und an der gewünschten Stelle einfügst.",
        "detailedAnswer": "Ja! Wir würden uns sehr freuen, wenn du dadurch jemanden ermutigst, durch die Andachten und Kommentare etwas von Gott zu hören. Den Link dafür findest du, indem du auf das \"Buch\"-Symbol an dem Tag, den du teilen möchtest, tippst, und dann auf das \"Teilen\"-Symbol in der linken unteren Ecke des Popups, das erscheint. Du kannst dann auswählen, wie du den Link weitergeben möchtest, entweder direkt in einer Textnachricht oder einer E-Mail, oder indem du den Link kopierst und an der gewünschten Stelle einfügst."
      },
      {
        "title": "Kann ich meinen aktuellen Tag ändern?",
        "category": "Content",
        "shortAnswer": "Wenn du das Datum, das du für den Beginn des BieJ-Leseplans ausgewählt hast, ändern möchtest, kannst du von der linken Seite des Displays nach rechts wischen und ein anderes Datum aus der Liste auswählen.",
        "detailedAnswer": "Wenn du das Datum, das du für den Beginn des BieJ-Leseplans ausgewählt hast, ändern möchtest, kannst du von der linken Seite des Displays nach rechts wischen und ein anderes Datum aus der Liste auswählen."
      },
      {
        "title": "Was bedeuten die Symbole in der Listenansicht der einzelnen Tage?",
        "category": "App",
        "shortAnswer": "Es gibt bis zu vier Symbole in der Listenansicht.\n\nEin rotes \"Häkchen\" in einem Kreis: Der Tag wurde als abgeschlossen markiert.  \nBuch-Symbol: Der graue Balken daneben färbt sich, je nach Lesefortschritt, rot.  \nSprecher-Symbol: Die Audiodatei des Tages wurde heruntergeladen.  \nSenden-Symbol: Die Audiodaten des Tages werden live über Wi-Fi oder dein Mobilfunknetz gestreamt.",
        "detailedAnswer": "In der Listenansicht können bis zu vier Symbole angezeigt werden, die dir helfen, deinen Fortschritt zu sehen und zu erkennen, wie deine Einstellungen sind.\n\nEin rotes \"Häkchen\" in einem Kreis: Die Andacht wurde als abgeschlossen markiert. Dieses Häkchen erscheint, wenn du den gesamten Text durchgeblättert oder dir die gesamte Audioaufnahme angehört hast.\n\nBuch-Symbol: Der graue Balken daneben färbt sich, je nach Lesefortschritt, rot. \n\nSprecher-Symbol: Die Audioaufnahme des Tages wurde heruntergeladen. Daneben wird die Anzahl der verbleibenden Audio-Minuten an diesem Tag angezeigt. Ist der Tag abgeschlossen ist ein roter Haken zu sehen.\n\nSender-Symbol: Die Audiodaten des Tages werden live über Ihr Wi-Fi oder per Mobilfunk gestreamt. Wenn du in Gegenden mit schwachem Signal oder ohne Internet weiterhören möchtest, solltest du die automatischen Download-Einstellungen im Menü Einstellungen verwenden oder die Audiodaten eines einzelnen Tages herunterladen, indem du in der Listenansicht auf einem Tag nach rechts wischst. \n\nWenn du nach rechts gewischt hast, kannst du auch die Symbole für das Herunterladen/Löschen sowie die Symbole Ungelesen/Abgeschlossen verwenden."
      },
      {
        "title": "Kann ich die Anzahl der auf meinem Gerät als Audio gespeicherten Tage anpassen?",
        "category": "App",
        "shortAnswer": "Du kannst einstellen, wie viele Tage Audio auf deinem Gerät gespeichert werden. Tippe auf Menü > Einstellungen > Audio-Downloads. Bewege den roten Kreis entlang der Linie, um die Anzahl der Tage, die die Audiodateien auf Ihrem Gerät gespeichert bleiben, anzupassen.",
        "detailedAnswer": "Du kannst einstellen, wie viele Tage Audio auf deinem Gerät gespeichert werden. Tippe auf Menü > Einstellungen > Audio-Downloads. Bewege den roten Kreis entlang der Linie, um die Anzahl der Tage, die die Audiodateien auf Ihrem Gerät gespeichert bleiben, anzupassen. Du kannst auch auswählen, welche Optionen für mobile Daten und den automatischen Download für dich am besten geeignet sind."
      },
      {
        "title": "Wie kann ich Audiodateien, die auf meinem Gerät gespeichert sind, manuell löschen?",
        "category": "App",
        "shortAnswer": "Swipe right on the relevant day from the list view and tap the bin icon.\n\nTo delete more than one day of audio at once and view a list of all your downloaded audio, tap on Menu > Settings > Manage Audio. Tick the box to select which days you would like to delete or select all. Then tap on Delete Selected Audio.",
        "detailedAnswer": "Wische nach rechts über den entsprechenden Tag in der Listenansicht und tippe auf das Mülleimer-Symbol. \n\nUm mehr als einen Tag auf einmal zu löschen und eine Liste aller heruntergeladenen Audiodateien anzuzeigen, tippe auf Menü > Einstellungen > Audio verwalten. Markiere das Kästchen, um die Tage auszuwählen, die du löschen möchtest, oder wähle alle aus. Tippe dann auf Ausgewählte Audios löschen."
      },
      {
        "title": "Wie ist der Inhalt eines Tages aufgebaut?",
        "category": "Content",
        "shortAnswer": "Jeder Tag besteht aus drei Bibelstellen aus verschiedenen Teilen der Bibel, die von Nicky Gumbel kommentiert und mit Gebeten ergänzt werden. Der Tag beginnt mit einer Einführung, in der das Thema des Tages vorgestellt wird. Es folgen eine Weisheitsstelle (Psalm oder Sprüche) und ein Kommentar zu dieser Stelle, ein Abschnitt aus dem Neuen Testament und ein Kommentar dazu sowie ein Abschnitt aus dem Alten Testament und ein Kommentar dazu. Jeder Tag endet mit einem Gedanken von Pippa Gumbel.",
        "detailedAnswer": "Jeder Tag besteht aus drei Bibelstellen aus verschiedenen Teilen der Bibel, die von Nicky Gumbel kommentiert und mit Gebeten ergänzt werden. Der Tag beginnt mit einer Einführung, in der das Thema des Tages vorgestellt wird. Es folgen eine Weisheitsstelle (Psalm oder Sprüche) und ein Kommentar zu dieser Stelle, ein Abschnitt aus dem Neuen Testament und ein Kommentar dazu sowie ein Abschnitt aus dem Alten Testament und ein Kommentar dazu. Jeder Tag endet mit einem Gedanken von Pippa Gumbel.\n\nIn der Express-Version sind die Bibelstellen kürzer und beziehen sich nur auf kleine Passagen oder einige Verse. Sie enthält außerdem einen Vers des Tages und einen Gedanken des Tages."
      },
      {
        "title": "Welche Bibelübersetzung wird bei BieJ verwendet?",
        "category": "Content",
        "shortAnswer": "Bibel in einem Jahr verwendet vor allem die \"Hoffnung für Alle\".",
        "detailedAnswer": "Bibel in einem Jahr verwendet vor allem die \"Hoffnung für Alle\"."
      },
      {
        "title": "Wie kann ich meine Version ändern?",
        "category": "Content",
        "shortAnswer": "Wenn du zu einer anderen Version von \"Bibel in einem Jahr\" wechseln möchtest, kannst du dies im Menü \"Einstellungen\" tun.",
        "detailedAnswer": "Wenn du zu einer anderen Version von \"Bibel in einem Jahr\" wechseln möchtest, kannst du dies im Menü \"Einstellungen\" tun.\n\nHinweis: Die Version \"Youth\" ist nur in englischer Sprache verfügbar. Daher musst du die Sprache des Inhalts auf Englisch einstellen, bevor du deine Version ändern kannst. Tippe auf \"Edition\" und wähle entweder \"Classic\", \"Express\" oder \"Youth\". Alle Inhalte, die du bereits abgeschlossen hast, werden in diesem neuen Editionsformat erneut heruntergeladen und dein Fortschritt im Laufe des Jahres wird gespeichert."
      },
      {
        "title": "Der Audioinhalt kann nicht abgespielt werden, was soll ich tun?",
        "category": "Audio",
        "shortAnswer": "Überprüfe, ob du eine Verbindung hast, oder ob der Tag heruntergeladen wurde.\nStreiche auf der Listenansicht nach unten, um die App zu aktualisieren.\nVersuch erneut, die Audiodatei abzuspielen.\n\nBitte lies die FAQ zur Verwaltung von Audiodownloads, um sicherzustellen, dass die App genügend Platz zum Herunterladen von Audiodaten hat.",
        "detailedAnswer": "Überprüfe, ob du eine Verbindung hast, oder ob der Tag heruntergeladen wurde.\nStreiche auf der Listenansicht nach unten, um die App zu aktualisieren.\nVersuch erneut, die Audiodatei abzuspielen.\n\nBitte lies die FAQ zur Verwaltung von Audiodownloads, um sicherzustellen, dass die App genügend Platz zum Herunterladen von Audiodaten hat."
      },
      {
        "title": "Wie kann ich verhindern, dass mein Gerät automatisch Audiodateien herunterlädt?",
        "category": "Audio",
        "shortAnswer": "Automatische Downloads können in den Einstellungen unter dem Abschnitt \"Audio-Downloads\" verwaltet werden.",
        "detailedAnswer": "Automatische Downloads können in den Einstellungen unter dem Abschnitt \"Audio-Downloads\" verwaltet werden.\n\nBitte beachte, dass das Deaktivieren der automatischen Downloads nicht automatisch alle bereits heruntergeladenen Audiodateien löscht. Auf deinem Gerät gespeicherte Audiodateien können unter \"Einstellungen\" in \"Audio verwalten\" gelöscht werden."
      },
      {
        "title": "Kann ich die Audiodateien offline anhören?",
        "category": "Audio",
        "detailedAnswer": "Wenn du die neueste Version der App hast, kannst du dies auf zwei Arten tun.\n\n1. Du kannst automatische Downloads einrichten, dadurch werden die Audioinhalte des nächsten Tages automatisch heruntergeladen und aufbewahrt, bis du sie dir angehört hast. Dazu gehst du zu Einstellungen, Audiodownloads und wählst aus, wie viele Tage die App die Audiodaten für dich herunterladen soll.\n2. Alternativ kannst du Audiodateien auch manuell herunterladen, indem du in der Listenansicht nach rechts auf den Tag streichst. Daraufhin wird links eine Schaltfläche zum Herunterladen angezeigt, auf die du einfach tippen kannst, um die Datei herunterzuladen.\n\nWenn du Bedenken wegen des Downloads über deine mobilen Daten hast, stelle bitte sicher, dass \"Mobile Daten verwenden\" auf deinem Gerät auf \"Aus\" gestellt ist.",
        "shortAnswer": "Es gibt zwei Möglichkeiten, Audiodateien offline anzuhören."
      },
      {
        "title": "Wie viele Tage Audio sind auf meinem Gerät gespeichert?",
        "category": "Audio",
        "shortAnswer": "Tippe auf Menü > Einstellungen > Audio verwalten, um herauszufinden, wie viele Tage derzeit auf deinem Gerät gespeichert sind.",
        "detailedAnswer": "Tippe auf Menü > Einstellungen > Audio verwalten, um herauszufinden, wie viele Tage derzeit auf deinem Gerät gespeichert sind."
      },
      {
        "title": "Was passiert mit meinen Audiodateien, wenn ich die Version wechsle?",
        "category": "Audio",
        "shortAnswer": "Audiodateien werden gelöscht, wenn du die Version änderst, auf die dein Gerät zugreift. Du kannst die Audiodateien immer noch manuell herunterladen, indem du in der Listenansicht nach rechts über den Tag streichst und auf das Download-Symbol tippst.",
        "detailedAnswer": "Audiodateien werden gelöscht, wenn du die Version änderst, auf die dein Gerät zugreift. Du kannst die Audiodateien immer noch manuell herunterladen, indem du in der Listenansicht nach rechts über den Tag streichst und auf das Download-Symbol tippst."
      },
      {
        "title": "Wenn ich eine Audiodatei lösche, kann ich sie wiederherstellen?",
        "category": "Audio",
        "shortAnswer": "Du kannst Audiodateien jederzeit manuell herunterladen, indem du in der Listenansicht nach rechts über den Tag streichst und auf das erscheinende Download-Symbol klickst.",
        "detailedAnswer": "Du kannst Audiodateien jederzeit manuell herunterladen, indem du in der Listenansicht nach rechts über den Tag streichst und auf das erscheinende Download-Symbol klickst."
      },
      {
        "title": "Muss ich eine Audiodatei herunterladen, um sie anhören zu können?",
        "category": "Audio",
        "shortAnswer": "Nein, du kannst die Audiodatei über WLAN oder mobile Daten streamen, wenn du das möchtest.",
        "detailedAnswer": "Nein, du kannst die Audiodatei über WLAN oder mobile Daten streamen, wenn du das möchtest."
      },
      {
        "title": "Wie kann ich durch die verschiedenen Abschnitte des Audios springen?",
        "category": "Audio",
        "shortAnswer": "Bei den Classic- und Express-Versionen von BieJ lässt sich mit der Skip-Funktion des Audioplayers durch jeden Abschnitt des Audios navigieren.",
        "detailedAnswer": "Bei den Classic- und Express-Versionen von BieJ kannst du mit der Skip-Funktion auf dem Audioplayer jeden Abschnitt in dieser Reihenfolge durchlaufen: \n\nIntro, Sprüche/Psalmen-Bibel, Sprüche/Psalmen-Kommentar, Neues Testament-Bibel, Neues Testament-Kommentar, Altes Testament-Bibel, Altes Testament-Kommentar, Pippa Adds. \n\nZusätzlich gibt es eine Option, um 15 Sekunden vorwärts oder rückwärts zu springen. Wenn du keine Option zum Überspringen von 15 Sekunden hast, lade bitte die neueste Version deiner App herunter."
      },
      {
        "title": "Kann ich BieJ per E-Mail erhalten?",
        "category": "Content",
        "shortAnswer": "Ja, du kannst dich auf der BieJ-Homepage für die Classic-Version per E-Mail anmelden.",
        "detailedAnswer": "Ja. Wenn du die Classic-Version per E-Mail erhalten möchtest, oder wenn du die täglichen BieJ-E-Mails nicht mehr erhalten hast und dich neu anmelden möchtest, kannst du dich [hier](https://landing.mailerlite.com/webforms/landing/b4j7s5) anmelden oder neu anmelden."
      },
      {
        "title": "Wie kann ich auf das neue App-Menü zugreifen?",
        "category": "App",
        "shortAnswer": "Wenn du die App öffnest, siehst du die Listenansicht mit den aktuellen und letzten Tagen. Das Menü-Symbol (drei übereinander liegende Linien) befindet sich am unteren Rand der roten Leiste an der Seite des Bildschirms. Durch Tippen auf das Menü-Symbol kannst du auf die Einstellungen zugreifen oder mehr über BiOY herausfinden.",
        "detailedAnswer": "Wenn du die App öffnest, siehst du die Listenansicht mit den aktuellen und letzten Tagen. Das Menü-Symbol (drei übereinander liegende Linien) befindet sich am unteren Rand der roten Leiste an der Seite des Bildschirms. Durch Tippen auf das Menü-Symbol kannst du auf die Einstellungen zugreifen oder mehr über BiOY herausfinden."
      },
      {
        "title": "Kann ich das Startdatum ändern?",
        "category": "App",
        "shortAnswer": "Wenn du das Datum, das du für den Start ausgewählt hast, ändern möchtest, musst du entweder deine App-Daten zurücksetzen oder die App neu installieren.",
        "detailedAnswer": "Wenn du das Datum, das du für den Start ausgewählt hast, ändern möchtest, musst du entweder deine App-Daten zurücksetzen oder die App neu installieren. Wenn du die App zum ersten Mal startest, wähle die gewünschte Ausgabe (Classic, Express oder Youth (englisch) ). Tippe auf \"Weitermachen\" und wähle den Tag, an dem du beginnen möchtest."
      },
      {
        "title": "Warum gibt es eine neues Update der App?",
        "category": "App",
        "shortAnswer": "Wir mussten die App auf eine neue Plattform umziehen, damit wir mehr Funktionen und Verbesserungen einbauen konnten. Einfach ausgedrückt: Um die App zu verbessern, mussten wir sie von Grund auf neu aufbauen.",
        "detailedAnswer": "Wir mussten die App auf eine neue Plattform umziehen, damit wir mehr Funktionen und Verbesserungen einbauen konnten. Einfach ausgedrückt: Um die App zu verbessern, mussten wir sie von Grund auf neu aufbauen."
      },
      {
        "title": "Wie kann ich über die App spenden?",
        "category": "App",
        "shortAnswer": "Vielen Dank, dass du in Erwägung ziehst, für BieJ zu spenden. Du kannst über das App-Menü oder hier auf der BieJ-Website spenden - klicke auf 'spenden'.",
        "detailedAnswer": "Vielen Dank, dass du in Erwägung ziehst, für BieJ zu spenden. Du kannst über das App-Menü oder hier auf der BieJ-Website spenden - klicke auf 'spenden'. [](/en/donate)"
      },
      {
        "title": "Ist wirklich die ganze Bibel enthalten?",
        "category": "Content",
        "shortAnswer": "Die gesamte Bibel ist in der Classic-Ausgabe von BieJ enthalten. Jeden Tag liest oder hört man einen Psalm oder aus den Sprüchen, einen Teil des Neuen und des Alten Testaments.",
        "detailedAnswer": "Die gesamte Bibel ist in der Classic-Ausgabe von BieJ enthalten. Jeden Tag liest oder hört man einen Psalm oder aus den Sprüchen, einen Teil des Neuen und des Alten Testaments.\n\nDie Express-Ausgabe (und die englische Youth-Ausgabe) bietet eine gekürzte Version der klassischen BieJ mit ausgewählten Bibelstellen aus dem Buch der Psalmen oder den Sprüchen, dem Neuen Testament und dem Alten Testament. In diesen Ausgaben werden nicht alle Verse der Bibel behandelt, aber sie vermitteln ein umfassendes Verständnis der Bibel."
      },
      {
        "title": "Ich habe einen Tag verpasst, kann ich den Tag, den ich gerade lese, ändern?",
        "category": "Content",
        "shortAnswer": "Wenn du Tag ändern möchtest, z. B. wenn du einen Tag verpasst hast und ihn nachholen möchtest, kannst du auf der linken Seite des Bildschirms deines Geräts nach rechts wischen und einen anderen Tag in der Liste auswählen.",
        "detailedAnswer": "Wenn du Tag ändern möchtest, z. B. wenn du einen Tag verpasst hast und ihn nachholen möchtest, kannst du auf der linken Seite des Bildschirms deines Geräts nach rechts wischen und einen anderen Tag in der Liste auswählen."
      },
      {
        "title": "Warum kann ich nicht vorauslesen?",
        "category": "Content",
        "shortAnswer": "BieJ wird täglich aktualisiert, um das Material aktuell und relevant zu halten. Du kannst nicht vorauslesen, weil der Inhalt noch nicht hochgeladen wurde.",
        "detailedAnswer": "BieJ wird täglich aktualisiert, um das Material aktuell und relevant zu halten. Du kannst nicht vorauslesen, weil der Inhalt noch nicht hochgeladen wurde."
      },
      {
        "title": "Welche Versionen gibt es?",
        "category": "Content",
        "shortAnswer": "Neben der BieJ Classic-Ausgabe (die etwa 25 Minuten dauert) gibt es auch die Möglichkeit, die Express-Version (die 11 bis 13 Minuten dauert) oder die Youth-Version (englisch, 12 bis 14 Minuten) zu wählen.",
        "detailedAnswer": "Neben der BieJ Classic-Ausgabe (die etwa 25 Minuten dauert) gibt es auch die Möglichkeit, die Express-Version (die 11 bis 13 Minuten dauert) oder die Youth-Version (englisch, 12 bis 14 Minuten) zu wählen."
      },
      {
        "title": "Wessen Stimmen höre ich in den Audios?",
        "category": "Audio",
        "shortAnswer": "",
        "detailedAnswer": ""
      },
      {
        "title": "Kann ich die BieJ-App zwischen meinem Telefon und meinem Tablet synchronisieren?",
        "category": "Audio",
        "shortAnswer": "Noch nicht. Derzeit gibt es keine Möglichkeit, den Fortschritt zu synchronisieren. In Zukunft wird das voraussichtlich möglich sein.",
        "detailedAnswer": "Noch nicht. Derzeit gibt es keine Möglichkeit, den Fortschritt zu synchronisieren. In Zukunft wird das voraussichtlich möglich sein."
      },
      {
        "title": "Wird BieJ automatisch am Ende des Jahres auf Tag 1 zurückgesetzt?",
        "category": "Content",
        "shortAnswer": "Bevor die App automatisch auf Tag 1 zurückspringt, müssen alle anderen Tage gelesen werden.",
        "detailedAnswer": "Bevor die App automatisch auf Tag 1 zurückspringt, müssen alle anderen Tage gelesen werden."
      },
      {
        "title": "Ist der Kommentar jedes Jahr derselbe?",
        "category": "Content",
        "shortAnswer": "Der größte Teil des Inhalts wird gleich bleiben, mit kleinen Aktualisierungen jedes Jahr.",
        "detailedAnswer": "Der größte Teil des Inhalts wird gleich bleiben, mit kleinen Aktualisierungen jedes Jahr."
      },
      {
        "title": "Wie kann ich einen Tag als ungelesen/gelesen markieren?",
        "category": "App",
        "shortAnswer": "Um einen Tag als ungelesen zu markieren, wische in der Listenansicht nach rechts und tippen auf das Symbol \"Zurück\", das neben dem Symbol für den Download bzw. die Ablage erscheint. Um den Tag als gelesen zu markieren, wische in der Listenansicht nach rechts und tippe auf das \"Häkchen\"-Symbol, das neben dem Download-/Speichersymbol erscheint.",
        "detailedAnswer": "Um einen Tag als ungelesen zu markieren, wische in der Listenansicht nach rechts und tippen auf das Symbol \"Zurück\", das neben dem Symbol für den Download bzw. die Ablage erscheint. Um den Tag als gelesen zu markieren, wische in der Listenansicht nach rechts und tippe auf das \"Häkchen\"-Symbol, das neben dem Download-/Speichersymbol erscheint."
      },
      {
        "title": "Kann ich meinen Lesefortschritt pro Abschnitt jeden Tag verfolgen?",
        "category": "App",
        "shortAnswer": "Dein Lesefortschritt wird automatisch angezeigt. Unter dem Titel der Andacht in der Listenansicht erscheint ein roter Balken für jeden Abschnitt, den du lies. Wenn du dem Leseplan folgst, aber in diesem Jahr nur einen Abschnitt liest (z. B. ein ganzes Jahr lang nur das Alte Testament), kannst du einen Tag in der Listenansicht als \"Erledigt\" markieren, indem du in der Listenansicht nach rechts über den Tag streichst und auf das \"Häkchen\"-Symbol tippst, das neben dem Download/Papierkorb-Symbol erscheint.",
        "detailedAnswer": "Dein Lesefortschritt wird automatisch angezeigt. Unter dem Titel der Andacht in der Listenansicht erscheint ein roter Balken für jeden Abschnitt, den du lies. Wenn du dem Leseplan folgst, aber in diesem Jahr nur einen Abschnitt liest (z. B. ein ganzes Jahr lang nur das Alte Testament), kannst du einen Tag in der Listenansicht als \"Erledigt\" markieren, indem du in der Listenansicht nach rechts über den Tag streichst und auf das \"Häkchen\"-Symbol tippst, das neben dem Download/Papierkorb-Symbol erscheint."
      },
      {
        "title": "Kann ich zwischen den Abschnitten des Textes springen, ohne zu scrollen?",
        "category": "App",
        "shortAnswer": "Ja. Durch Antippen der Abschnitte, die am Anfang des Textes vorgestellt werden, kannst du schnell zu diesem Abschnitt springen. Wir haben außerdem ein Navigationsmenü eingerichtet. Durch Tippen auf das Buchsymbol öffnet sich ein Popup-Menü mit der Möglichkeit, zu einem beliebigen Abschnitt der Andacht zu navigieren.",
        "detailedAnswer": "Ja. Durch Antippen der Abschnitte, die am Anfang des Textes vorgestellt werden, kannst du schnell zu diesem Abschnitt springen. Wir haben außerdem ein Navigationsmenü eingerichtet. Durch Tippen auf das Buchsymbol öffnet sich ein Popup-Menü mit der Möglichkeit, zu einem beliebigen Abschnitt der Andacht zu navigieren."
      },
      {
        "title": "Hilfe, meine App \"blockiert\" und \"springt\" an manchen Stellen im Text.",
        "category": "App",
        "shortAnswer": "Die neueste Version der App enthält Verbesserungen, die die Abschnitte deutlicher voneinander  unterscheiden. Das können z.B. bildschirmfüllende Versangaben sein. Um weiterzulesen, wischst du einfach nach oben, um zum nächsten Abschnitt zu gelangen.",
        "detailedAnswer": "Die neueste Version der App enthält Verbesserungen, die die Abschnitte deutlicher voneinander  unterscheiden. Das können z.B. bildschirmfüllende Versangaben sein. Um weiterzulesen, wischst du einfach nach oben, um zum nächsten Abschnitt zu gelangen."
      },
      {
        "title": "Wie kann ich den Ton steuern?",
        "category": "Audio",
        "shortAnswer": "Die App ermöglicht es, Audio auf zwei verschiedene Arten herunterzuladen: manuell und automatisch.\n\nManuell - Audio kann heruntergeladen werden, indem man an einem Tag nach links wischt und auf das Download-Symbol tippt. Dies bietet ein hohes Maß an Kontrolle darüber, was auf deinem Gerät gespeichert ist. Es wird empfohlen, die Audiodateien manuell zu löschen, sobald du sie nicht mehr benötigst.\n\nAutomatisch - einstellbar im Bereich Einstellungen, kann die App automatisch eine bestimmte Anzahl von Tagen herunterladen, bis zu einem festgelegten Limit. Die App löscht die Audiodatei von deinem Gerät, wenn du sie bis zum Ende anhörst. Die App hört auf, automatisch neue Audiodateien herunterzuladen, wenn das Limit erreicht ist. Das passiert, wenn du viele automatisch heruntergeladene Audiodateien hast, die du dir nur teilweise angehört hast. Um dies zu beheben, leere deine Audio-Downloads: Navigiere zu Menü > Einstellungen > Audio verwalten und wähle das Audio, das du löschen möchtest.",
        "detailedAnswer": "Die App ermöglicht es, Audio auf zwei verschiedene Arten herunterzuladen: manuell und automatisch.\n\nManuell - Audio kann heruntergeladen werden, indem man an einem Tag nach links wischt und auf das Download-Symbol tippt. Dies bietet ein hohes Maß an Kontrolle darüber, was auf deinem Gerät gespeichert ist. Es wird empfohlen, die Audiodateien manuell zu löschen, sobald du sie nicht mehr benötigst.\n\nAutomatisch - einstellbar im Bereich Einstellungen, kann die App automatisch eine bestimmte Anzahl von Tagen herunterladen, bis zu einem festgelegten Limit. Die App löscht die Audiodatei von deinem Gerät, wenn du sie bis zum Ende anhörst. Die App hört auf, automatisch neue Audiodateien herunterzuladen, wenn das Limit erreicht ist. Das passiert, wenn du viele automatisch heruntergeladene Audiodateien hast, die du dir nur teilweise angehört hast. Um dies zu beheben, leere deine Audio-Downloads: Navigiere zu Menü > Einstellungen > Audio verwalten und wähle das Audio, das du löschen möchtest."
      }
    ],
    "seeMore": "Mehr anzeigen",
    "submitButton": "Eine Supportanfrage stellen",
    "intro": "**Hast du eine Frage zu Bibel in einem Jahr?**\n\nEin Problem mit der App? Gib deine Frage hier ein...",
    "notFoundMessage": "Leider haben wir kein Ergebnis gefunden für ",
    "title": "FAQs",
    "filter": "Filter",
    "backButton": "Zurück zu allen häufig gestellten Fragen (FAQs)",
    "categories": {
      "Audio": "Audio",
      "Content": "Inhalt",
      "App": "App"
    },
    "filterHint": "Wonach suchst du?"
  },
  "hi": {
    "faqsItems": [
      {
        "title": "Title",
        "category": "Audio",
        "shortAnswer": "Answer",
        "detailedAnswer": "Answer"
      }
    ],
    "title": "FAQs"
  },
  "en": {
    "faqsItems": [
      {
        "title": "I can’t see beyond Day One after my first install",
        "category": "Content",
        "shortAnswer": "Any new user of the BiOY app will need step through an ‘onboarding process’. Here we help you find the best route to start your BiOY journey. Once completed, there are two options for you to choose from before you begin. ‘Start Now’ or ‘Explore the app’...",
        "detailedAnswer": "Any new user of the BiOY app will need step through an ‘onboarding process’. Here we help you find the best route to start your BiOY journey. Once completed, there are two options for you to choose from before you begin. ‘Start Now’ or ‘Explore the app’.\\\n\\\nStart Now.\\\nIf you select ‘Start Now’ the app, will automaticity open on Day One. A swipe to the left will reveal the devotion list as well as the option to open the settings menu, located in the lower left. \\\n\\\nExplore The App \\\nTapping the 'Explore the app' option allows the user to understand the app interface before they begin the devotion. Once you have completed the three on screen interactions, you will need to tap ‘Start Now’ for further devotionals to be viewed."
      },
      {
        "title": "Can I speed up/slow down the speed of the audio devotion?",
        "category": "Audio",
        "shortAnswer": "Yes! After tapping the ‘Play’ button on your devotion, you will notice a 1x in the top left corner of the expanded audio player. Tap this to cycle through the playback speeds: 1x, 1.2x, 1.5x, 1.8x, 2x, 0.8x and then round again to 1x etc\n",
        "detailedAnswer": "Yes! Please ensure you have updated to the latest version of the app from the iOS App Store or Google Play on Android. After tapping the ‘Play’ button on your devotion, you will notice a 1x in the top left corner of the expanded audio player. Tap this to cycle through the playback speeds:\n\n1x, 1.2x, 1.5x, 1.8x, 2x, 0.8x and then round again to 1x etc"
      },
      {
        "title": "Can I share a devotion with a friend?",
        "category": "Content",
        "shortAnswer": "Yes! We would absolutely love you do this and encourage someone who might need to hear from God through the devotions and commentaries. To find the link, tap the ‘book’ icon on the day you wish to share and then the ‘share’ icon in the bottom left-hand corner of the popup that appears. You will then be able to select how you wish to share it, whether directly into a text message or email, or by copying the link and pasting it where you wish."
      },
      {
        "category": "App",
        "title": "How can I reset my app?",
        "shortAnswer": "Tap on Menu > Settings > Reset App. Follow the prompts and select the day number you last completed. The following day will show in the list view as Today. All previous days will show as complete.",
        "detailedAnswer": "Tap on Menu > Settings > Reset App. Follow the prompts and select the day you last completed. The following day will show in the list view as Today. All previous days will show as complete."
      },
      {
        "title": "How do I return to the list view and menu from within a devotion?",
        "category": "Content",
        "shortAnswer": "To return to the list view and the menu icon, swipe right from the left hand side of the screen on your device.",
        "detailedAnswer": "To return to the list view and the menu icon, swipe right from the left hand side of the screen on your device."
      },
      {
        "title": "What do the symbols mean in my list view?",
        "category": "App",
        "shortAnswer": "There are up to five symbols you might see on the list view.\n\nA red ‘tick’ within a circle: The devotion has been marked as completed.  \nBook icon: The bars next to it turn red to give you an indication of your reading progress through the devotion.  \nSpeaker icon: The day’s audio has been downloaded.  \nBroadcast icon: The day’s audio will be streamed live using your Wi-Fi or cellular data.\nArrow pointing to a square bracket: Located above the menu button in the red tab. Tap on this symbol to return to your last completed day and the next day for you to begin.",
        "detailedAnswer": "There are up to five symbols you might see on the list view that help you understand your progress through the Bible in One Year plan and what your device is doing.\n\nA red ‘tick’ within a circle: The devotion has been marked as completed. This tick appears when you have scrolled through all the text or listened to the entire audio recording.\n\nBook icon: This is accompanied by bars that will turn red as you read the text which will give you an indication of your reading progress through the devotion.\n\nSpeaker icon: The day’s audio has been downloaded. This is often accompanied by how many minutes of audio you have remaining to listen to on that day, or the red completion ‘tick’.\n\nBroadcast icon: The day’s audio will be streamed live using your Wi-Fi or cellular data. If you are likely to want to continue listening in areas of low signal or no internet, please consider using the automatic download settings in the Settings menu, or download the single day’s audio by swiping right on the list view. \n\nIf you have swiped right you will also be able to use the download/bin icons and the rewind/tick icons.\n\nArrow pointing to a square bracket: This icon only appears if you scroll away from the next day you need to complete. Located above the menu button in the red tab. Tap on this symbol to return to your last completed day and the next day for you to begin."
      },
      {
        "title": "Why does the app show a day number and not a date?",
        "category": "App",
        "shortAnswer": "In the past, we have offered Bible in One Year as a reading plan which anyone could join at any point, and everyone globally would be using the same readings. We are now moving to encouraging people to start the Bible in One Year from Day 1, regardless of what date they start on. This is because we believe it is easiest to understand the readings if they are started at the beginning, rather than picked up part way through.",
        "detailedAnswer": "In the past, we have offered Bible in One Year as a reading plan which anyone could join at any point, and everyone globally would be using the same readings. We are now moving to encouraging people to start the Bible in One Year from Day 1, regardless of what date they start on. This is because we believe it is easiest to understand the readings if they are started at the beginning, rather than picked up part way through.\n\nThis has led to some confusion however where users weren’t sure why their 1 September devotion wasn’t the same as their friend’s 1 September devotion, or even the email and website. This was because the readings were based on the users’ start date rather than the calendar year, despite being named after the calendar year. We hope that by changing our naming convention from Jan 1, Jan 2 to Day 1, Day 2, it will be clearer for users to see that their devotions are named based on their start date and not the calendar year."
      },
      {
        "title": "Can I adjust the number of days of audio stored on my device?",
        "category": "App",
        "shortAnswer": "You can adjust how many days of audio are stored on your device. Tap on Menu > Settings > Audio Downloads. Move the red circle along the line to adjust the number of days of audio that remain saved on your device. ",
        "detailedAnswer": "You can adjust how many days of audio are stored on your device. Tap on Menu > Settings > Audio Downloads. Move the red circle along the line to adjust the number of days of audio that remain saved on your device. You can also select what options best suit you regarding mobile data and auto download."
      },
      {
        "title": "How do I manually delete audio files that are saved to my device?",
        "category": "Audio",
        "shortAnswer": "Swipe right on the relevant day from the list view and tap the bin icon.\n\nTo delete more than one day of audio at once and view a list of all your downloaded audio, tap on Menu > Settings > Manage Audio. Tick the box to select which days you would like to delete or select all. Then tap on Delete Selected Audio.",
        "detailedAnswer": "Swipe right on the relevant day from the list view and tap the bin icon. \n\nTo delete more than one day of audio at once and view a list of all your downloaded audio, tap on Menu > Settings > Manage Audio. Tick the box to select which days you would like to delete or select all. Then tap on Delete Selected Audio."
      },
      {
        "title": "What is the structure of a day’s content?",
        "category": "Content",
        "shortAnswer": "Each day consists of three scriptures from different parts of the Bible and commentary and prayer reflections by Nicky Gumbel. The day starts with an Introduction, presenting the theme of the day. This is followed by a wisdom passage (Psalm or Proverb) and a commentary on that passage, a portion of the New Testament and then commentary on that, and a portion of the Old Testament and commentary on that. The devotion ends with a thought from Pippa Gumbel.",
        "detailedAnswer": "Each day consists of three scriptures from different parts of the Bible and commentary and prayer reflections by Nicky Gumbel. The day starts with an Introduction, presenting the theme of the day. This is followed by a wisdom passage (Psalm or Proverb) and a commentary on that passage, a portion of the New Testament and then commentary on that, and a portion of the Old Testament and commentary on that. The devotion ends with a thought from Pippa Gumbel.\n\nIn the Express the scriptures are shorter and only reference small passages or a few verses. The Express and Youth edition both contain a verse of the day and thought of the day. The Youth edition also features an Action of the day."
      },
      {
        "title": "What Bible translations are used across BiOY?",
        "category": "Content",
        "shortAnswer": "BiOY uses the New International Version (NIVUK), with some references to particular passages of Eugene Peterson’s The Message.",
        "detailedAnswer": "BiOY uses New International Version (NIVUK), with some references to particular passages of Eugene Peterson’s The Message."
      },
      {
        "title": "What does the icon above the menu button do?",
        "category": "App",
        "shortAnswer": "The icon is an arrow pointing to a square bracket. It will only appear if you scroll too far away from the next day you need to complete in the list view. Tap on the icon to quickly return to your last completed day in the list view.",
        "detailedAnswer": "The icon is an arrow pointing to a square bracket. It will only appear if you scroll too far away from the next day you need to complete in the list view. Tap on the icon to quickly return to your last completed day in the list view."
      },
      {
        "title": "Why is my devotion in the app on a different day to the website or daily email?",
        "category": "Content",
        "shortAnswer": "Your app readings are based on the date you started Bible in One Year. If you started with Day 1 on January 1st, your app readings will match the website and email readings. If you started with Day 1 on 2nd March, they will not match. This is because the website and email readings follow the year starting with Day 1 on 1st January. Tap the link to find out more.",
        "detailedAnswer": "Your app readings are based on the date you started Bible in One Year. If you started with Day 1 on January 1st, your app readings will match the website and email readings. If you started with Day 1 on 2nd March, they will not match. This is because the website and email readings follow the year starting with Day 1 on 1st January. \n\nIf you would like your app to match the website and email devotion, please tap on Menu > Settings > Reset App. You will be taken back through the onboarding process and will need to select 'I am familiar with the Bible' and select the edition you wish to use. When asked what was the last day you got to, select yesterday's day number - as shown on the website. Your app will then be set up to match the email and the website."
      },
      {
        "title": "How can I change my Edition?",
        "category": "Content",
        "shortAnswer": "If you would like to switch to a different Edition of the Bible In One Year plan you can find this in the Settings menu.",
        "detailedAnswer": "If you would like to switch to a different Edition of the Bible In One Year plan you can find this in settings.\n\nNote: Express editions are available in German, English and Arabic. Youth Editions are available in Arabic and English. If your app is set to a language where an edition is not available, you will not be able to select it. To change edition, tap Edition and select either Classic, Express or Youth. Any content you have already completed will be downloaded again in this new edition format and your progress through the year will be saved."
      },
      {
        "title": "I’m not able to play the audio, what should I do?",
        "category": "Audio",
        "shortAnswer": "Check if your app is up to date with the latest version.\n \n\nCheck if you have connectivity and other apps are working as they should be. \n\nIf the play icon is grey this means that your device is unable to download the audio and there is no internet connection. \n\n\nTest if your app will play the audio after downloading it manually (swipe right on the day in the list view and tap on the download icon, wait as the white circle turns red). Test again to see if the audio plays.\n\n\nIf you are using mobile data on the app, check your settings within the app to make sure mobile data can be used. (Tap on Menu > Settings > Audio Downloads and switch on the toggle for 'use mobile data').\n\n\nIf there is no play icon at all, please raise a bug report or support ticket with the BiOY team indicating what day number, edition and language you are unable to access.\n\n\nPlease also refer to the FAQ regarding managing audio downloads to ensure your app has sufficient space to auto download audio. You may find that the app has reached its audio download limit.",
        "detailedAnswer": "Check if your app is up to date with the latest version. \n\nCheck if you have connectivity.\nIf the play icon is grey this means that your device is unable to download the audio and there is no internet connection. \n\nTest if your app will play the audio after downloading it manually (swipe right on the day in the list view and tap on the download icon, wait as the white circle turns red). Test again to see if the audio plays.\n\nIf you are using mobile data on the app, check your settings within the app to make sure mobile data can be used. (Tap on Menu > Settings > Audio Downloads and switch on the toggle for 'use mobile data').\n\nIf there is no play icon at all, please raise a bug report or support ticket with the BiOY team indicating what day number, edition and language you are unable to access.\n\nPlease also refer to the FAQ regarding managing audio downloads to ensure your app has sufficient space to auto download audio. You may find that the app has reached its audio download limit."
      },
      {
        "title": "How do I stop my device auto-downloading audio files?",
        "category": "Audio",
        "shortAnswer": "Auto downloads can be managed in Settings, under the the ‘Audio Downloads’ section.",
        "detailedAnswer": "Auto downloads can be managed in Settings, in the ‘Audio Downloads’ section.\n\nPlease note that turning Auto Downloads off won’t automatically delete any audio that has been downloaded already. Audio files stored on your phone can be deleted under ‘Settings’, in ‘Manage Audio’."
      },
      {
        "title": "Can I listen to audio offline?",
        "category": "Audio",
        "detailedAnswer": "As long as you have the latest version of the app, you can do this in one of two ways.\n\n1. You can set up auto downloads, which will allow your phone to download the next day’s audio content automatically and keep it until you have listened to it. Go to Settings, Audio Downloads, and choose how many days audio you would like your app to download for you.\n\n2. Alternatively you can also manually download audio files, by swiping right on the day from the list view. This brings up a download button on the left, simply tap it to download the file.\n\nIf you are concerned about downloading over your mobile data, please ensure ‘Use mobile data’ is set to ‘Off’ on your device.",
        "shortAnswer": "There are two ways of listening to audio offline."
      },
      {
        "title": "How many days of audio are stored on my device?",
        "category": "Audio",
        "shortAnswer": "Tap on Menu > Settings > Manage Audio to find out how many days are currently stored on your device.",
        "detailedAnswer": "Tap on Menu > Settings > Manage Audio to find out how many days are currently stored on your device."
      },
      {
        "title": "What happens to my audio files if I change edition?",
        "category": "Audio",
        "shortAnswer": "Audio files are deleted if you change which edition your device is accessing. You can still download the audio files manually by swiping right on the day from the list view and tapping the download icon.",
        "detailedAnswer": "Audio files are deleted if you change which edition your device is accessing. You can still download the audio files manually by swiping right on the day from the list view and tapping the download icon."
      },
      {
        "title": "If I delete an audio file, can I ever get it back?",
        "category": "Audio",
        "shortAnswer": "You can download audio files at any time manually by swiping right on the day from the list view and clicking the download icon that appears.",
        "detailedAnswer": "You can download audio files at any time manually by swiping right on the day from the list view and clicking the download icon that appears."
      },
      {
        "title": "Do I have to download an audio file to listen to it?",
        "category": "Audio",
        "shortAnswer": "No, you can stream the audio over Wi-Fi or using mobile data if you prefer.",
        "detailedAnswer": "No, you can stream the audio over wifi or using mobile data if you prefer."
      },
      {
        "title": "How can I skip through different sections of the audio?",
        "category": "Audio",
        "shortAnswer": "For Classic and Express editions of BiOY, the skip function on the audio player cycles through each section of the audio.",
        "detailedAnswer": "For Classic and Express editions of BiOY, the skip function on the audio player cycles through each section of the audio in this order: \n\nIntro, Proverbs/Psalm bible, Proverbs/Psalm Commentary, New Testament Bible, New Testament Commentary, Old Testament Bible, Old Testament Commentary, Pippa Adds. Additionally there is an option to skip 15 seconds forward or backwards through the audio. If you have no option to skip 15 seconds, please download the latest version of your app for this feature.\n\nThere is currently no option to skip through sections on the Youth edition."
      },
      {
        "title": "Can I receive BiOY via email?",
        "category": "Content",
        "shortAnswer": "Yes. You can sign up to receive the BiOY Classic commentary from the BiOY homepage.",
        "detailedAnswer": "Yes. If you would like to receive the BiOY Classic commentary by email, or if you have stopped receiving the daily BiOY emails and would like to re-subscribe, you can [sign up or re-subscribe here](https://bibleinoneyear.org/en/#start)."
      },
      {
        "title": "What languages is BiOY available in?",
        "category": "Content",
        "shortAnswer": "Arabic, Bahasa Indonesia, English, Simplified Chinese, French, German, Hindi, Spanish, and Thai. ",
        "detailedAnswer": "The Classic edition of BiOY is now available in Arabic, Bahasa Indonesia, English, Simplified Chinese, French, German, Hindi, Spanish, and Thai. The Express edition of BiOY is available in Arabic, English and German. The Youth edition is available in Arabic and English. Audio is available in English, Hindi, Chinese and German."
      },
      {
        "title": "How do I access the new app Menu?",
        "category": "App",
        "shortAnswer": "When opening the app you will see the list view with the day numbers and titles of current and recent devotions. The menu icon (three lines on top of each other) is located at the bottom of the red bar on the side of the screen. Tap on the Menu icon to access Settings or find out more about BiOY.",
        "detailedAnswer": "When opening the app you will see the list view with the day numbers and titles of current and recent devotions. The menu icon (three lines on top of each other) is located at the bottom of the red bar on the side of the screen. Tap on the Menu icon to access Settings or find out more about BiOY."
      },
      {
        "title": "Can I change 'Today' to a different day number?",
        "category": "App",
        "shortAnswer": "If you would like to change the day number that you are on for today, please reset the app. Tap on Menu > Settings > Reset App. Follow the prompts, indicating that you are familiar with the Bible, select what plan you are on (Classic, Express or Youth edition) and the last day you got to.\n\nPlease note that your app will start on the day following the last day you got to. For example: if you select that you got to Day 23, the app will show Today as Day 24. All earlier devotions will be marked as complete when you do this.\n",
        "detailedAnswer": "If you would like to change the day number that you are on for today, please reset the app. Tap on Menu > Settings > Reset App. Follow the prompts, indicating that you are familiar with the Bible, select what plan you are on (Classic, Express or Youth edition) and the last day you got to.\n\nPlease note that your app will start on the day following the last day you got to. For example: if you select that you got to Day 23, the app will show Today as Day 24. All earlier devotions will be marked as complete when you do this."
      },
      {
        "title": "Why have you updated the app?",
        "category": "App",
        "shortAnswer": "We needed to move the app to a new platform to enable us to add more functionality and quality-of-life improvements that were not possible in the legacy BiOY app. Simply put, in order to improve the app, we had to rebuild it from the bottom up.",
        "detailedAnswer": "We needed to move the app to a new platform to enable us to add more functionality and quality-of-life improvements that were not possible in the legacy BiOY app. Simply put, in order to improve the app, we had to rebuild it from the bottom up."
      },
      {
        "title": "How can I donate via the app?",
        "category": "App",
        "shortAnswer": "Thank you for considering giving toward BiOY, you can donate through the app (tap on Menu > Give: Support the ministry of BiOY) or here on the BiOY website - click 'donate' at the top of the home page.",
        "detailedAnswer": "Thank you for considering giving toward BiOY, you can donate through the app (tap on Menu > Give: Support the ministry of BiOY) or [here on the BiOY website](https://bibleinoneyear.org/en/donate/) - click 'donate' at the top of the home page."
      },
      {
        "title": "Does this really contain the whole bible?",
        "category": "Content",
        "shortAnswer": "The entire bible is covered in the Classic edition of BiOY. Each day you'll read or listen to a Psalm or Proverb, and part of the New Testament and Old Testament.",
        "detailedAnswer": "The entire bible is covered in the Classic edition of BiOY. Each day you'll read or listen to a Psalm or Proverb, and part of the New Testament and Old Testament.\n\nThe Youth and Express editions provide an abridged version of the Classic BiOY with selected scriptures from the book of Psalms or Proverbs, the New Testament and Old Testament. Not every verse in the bible is covered in these editions, however they do give a full experience of the bible."
      },
      {
        "title": "I missed a day, can I catch up?",
        "category": "Content",
        "shortAnswer": "Yes, you can catch up because the content for the whole year is now available on the app. Tap on the day you missed in your list view. Once completed, swipe right to return to the list view and select another day. ",
        "detailedAnswer": "Yes, you can catch up because the content for the whole year is now available on the app. Tap on the day you missed in your list view. Once completed, swipe right to return to the list view and select another day."
      },
      {
        "title": "What editions are available?",
        "category": "Content",
        "shortAnswer": "In addition to the BiOY Classic edition (which takes around 25 minutes) there is also an option to do an Express edition (which takes 11 - 13 minutes) or the Youth edition (which is co-hosted by Toby Stokes, a member of the HTB Youth team and takes 12 - 14 minutes).",
        "detailedAnswer": "In addition to the BiOY Classic edition (which takes around 25 minutes) there is also an option to do an Express edition (which takes 11 - 13 minutes) or the Youth edition (which is co-hosted by Toby Stokes, a member of the HTB Youth team and takes 12 - 14 minutes)."
      },
      {
        "title": "Whose voices am I hearing in the audio tracks?",
        "category": "Audio",
        "shortAnswer": "Bible readings have been provided by David Suchet. Other voices that you will hear include Nicky and Pippa Gumbel. The Youth edition includes Toby Stokes, a member of the HTB Youth team.",
        "detailedAnswer": "Bible readings have been provided by David Suchet. Other voices that you will hear include Nicky and Pippa Gumbel. The Youth edition includes Toby Stokes, a member of the HTB Youth team."
      },
      {
        "title": "Can I synchronise the BiOY app between my phone and tablet?",
        "category": "Audio",
        "shortAnswer": "Not yet. There is currently no way to sync your progress through BiOY, although this is a feature that is being considered for 2022.",
        "detailedAnswer": "Not yet. There is currently no way to sync your progress through BiOY, although this is a feature that is being considered for 2022."
      },
      {
        "title": "Will the BiOY automatically reset after I complete Day 365?",
        "category": "Content",
        "shortAnswer": "No, the app is designed to prevent you loosing your progress if you have not completed over 255 days of devotions. Provided you are on version 8.4.0 of the app or later, the app will ask if you would like to restart the year once you have read more than 255 days of devotions, including December 31st. \n\nIf you would like to restart from Day 1 before completing the previous year, you will need to either scroll to the top of the list view and tap on the 'Start a new year' button or reset the app (tap on Menu > Settings > Reset app), which will allow you to go through the onboarding process again and select 'Day 1' as your start point.\n",
        "detailedAnswer": "No, the app is designed to prevent you loosing your progress if you have not completed over 255 days of devotions. Provided you are on version 8.4.0 of the app or later, the app will ask if you would like to restart the year once you have read more than 255 days of devotions, including December 31st. \n\nIf you would like to restart from Day 1 before completing the previous year, you will need to either scroll to the top of the list view and tap on the 'Start a new year' button or reset the app (tap on Menu > Settings > Reset app), which will allow you to go through the onboarding process again and select 'Day 1' as your start point."
      },
      {
        "title": "Is the commentary the same every year?",
        "category": "Content",
        "shortAnswer": "The majority of the content will be the same with small updates each year.",
        "detailedAnswer": "The majority of the content will be the same with small updates each year."
      },
      {
        "title": "How can I manually mark a devotion as complete/incomplete?",
        "category": "App",
        "shortAnswer": "To mark a devotion complete, swipe right on the day from the list view and tap the 'tick' icon that appears next to the download/bin icon. \n\nTo mark a devotion incomplete, swipe right on the day from the list view and tap the ‘rewind’ icon that appears next to the download/bin icon.",
        "detailedAnswer": "To mark a devotion complete, swipe right on the day from the list view and tap the 'tick' icon that appears next to the download/bin icon. \n\nTo mark a devotion incomplete, swipe right on the day from the list view and tap the ‘rewind’ icon that appears next to the download/bin icon."
      },
      {
        "title": "Can I track my reading progress per section of the devotion?",
        "category": "App",
        "shortAnswer": "Your reading progress is automatically tracked as you read through each day’s devotion. You will see a red bar appear (under the devotion title in the list view) for each section of the devotion that you read. If you are following the devotion plan, but only reading one section of it this year (e.g. a whole year of just the Old Testament), you can mark a day as ‘Done’ from the list view by swiping right on the day from the list view and tap the ’tick’ icon that appears next to the download/bin icon.",
        "detailedAnswer": "Your reading progress is automatically tracked as you read through each day’s devotion. You will see a red bar appear (under the devotion title in the list view) for each section of the devotion that you read. If you are following the devotion plan, but only reading one section of it this year (e.g. a whole year of just the Old Testament), you can mark a day as ‘Done’ from the list view by swiping right on the day from the list view and tap the ’tick’ icon that appears next to the download/bin icon."
      },
      {
        "title": "Can I jump between sections of the devotion text without having to scroll?",
        "category": "App",
        "shortAnswer": "Yes. Tap any of the sections presented under ‘Today’s Reading’ at the start of the devotion to quickly jump to that section. We have also built a navigation menu that is located above the play button. Tap on the book icon above the play button to open a pop-up menu with the option to navigate to any section of the devotion.",
        "detailedAnswer": "Yes. Tap any of the sections presented under ‘Today’s Reading’ at the start of the devotion to quickly jump to that section. We have also built a navigation menu that is located above the play button. Tap on the book icon above the play button to open a pop-up menu with the option to navigate to any section of the devotion."
      },
      {
        "title": "Help, my app is ‘locking’ and ‘bouncing’ in certain screens and pieces of content.",
        "category": "App",
        "shortAnswer": "The latest version of the app has improvements to help users distinguish between sections and reflect on what they have been reading. To continue reading, swipe up to read the next section.",
        "detailedAnswer": "The latest version of the app has improvements to help users distinguish between sections and reflect on what they have been reading. To continue reading, swipe up to read the next section."
      },
      {
        "title": "How can I manage audio?",
        "category": "Audio",
        "shortAnswer": "The app allows users to download audio in two different ways, manual and automatic.\n\nManual - audio can be downloaded by swiping left on a day and tapping the download icon. This provides a high level of control as to what is on your device at any time and it is recommended that you manually delete the audio from your device once you have finished listening to it.\n\nAutomatic - controlled by a section within Settings, the app is able to automatically download a number of audio days for you, up to a limit that you set. It will delete the audio from your device if you listen to it all the way through. The app will stop automatically downloading new audio when it reaches the limit. This happens when you have lots of automatically downloaded audio that you have only partially listened to. To resolve this, clear out your audio downloads: navigate to Menu > Settings > Manage Audio and select the audio you wish to delete.\n\n\n\n",
        "detailedAnswer": "The app allows users to download audio in two different ways, manual and automatic.\n\nManual - audio can be downloaded by swiping left on a day and tapping the download icon. This provides a high level of control as to what is on your device at any time and it is recommended that you manually delete the audio from your device once you have finished listening to it.\n\nAutomatic - controlled by a section within Settings, the app is able to automatically download a number of audio days for you, up to a limit that you set. It will delete the audio from your device if you listen to it all the way through. The app will stop automatically downloading new audio when it reaches the limit. This happens when you have lots of automatically downloaded audio that you have only partially listened to. To resolve this, clear out your audio downloads: navigate to Menu > Settings > Manage Audio and select the audio you wish to delete. \n\nYou can adjust the automatic audio download limit by navigating to: Menu > Settings > Audio Downloads and then use the slider to set the number of audio days (between 1 and 14) you wish to store on your device."
      },
      {
        "title": "I have got a new phone - do I have to lose my progress?",
        "category": "App",
        "detailedAnswer": "If you’ve had to re-install or move devices, please follow the steps below to restore your progress. \n\n* When you launch the app again for the first time, proceed through the onboarding, indicating that you are familiar with the Bible \n* Select your Edition \n* Select the last devotion that you completed. \n\nTo confirm which day you were on previously, you can browse through the devotions on our website (navigate forwards or backwards by one day by tapping on the arrows on the side of the screen). If you want to restart on the same day that the website and the email subscription are on (Day 1 = 1 January, Day 2 = 2 January), then click [here](https://bibleinoneyear.org/en/#today) (https://bibleinoneyear.org/en/#today) to find out what day number it is today.",
        "shortAnswer": "No, you can tell the app which day you would like to start from and so restore your progress. Before switching devices, make a note of what day number you have completed."
      },
      {
        "title": "My app shows a different devotion to my friends’ app. How do I get the same devotion as my friend?",
        "category": "App",
        "shortAnswer": "When installing the app for the first time you are able to choose any day to start from (for example: Day 256 or Day 1). This means that not everyone will be reading the same devotion as you are today. To synchronise your app with your friend’s app, and both access the same devotion on the same day, reset your app. Tap on Menu > Settings > Reset App.",
        "detailedAnswer": "When installing the app for the first time you are able to choose any day to start from (for example: Day 256 or Day 1). This means that not everyone will be reading the same devotion as you are today. To synchronise your app with your friend’s app, and both access the same devotion on the same day, reset the app. Tap on Menu > Settings > Reset App. Follow the prompts indicating that you are familiar with the Bible and then select the edition you wish to use and the day number that your friend completed yesterday. You will then find the app opens to the list view with the following day number marked Today and all the previous devotions marked complete."
      },
      {
        "title": "Can I still access 2021 readings?",
        "category": "Content",
        "shortAnswer": "If your app has 2022 content but you would still like to complete readings from 2021, you are able to do this either on the app (by scrolling forward) or online:\n\nhttps://bibleinoneyear.org/en/classic/365/\n\nSimply change the last digits to the day number you would like to read (between 1 and 365)",
        "detailedAnswer": "Please  first check you have the latest version of the app installed. You can do this by going to menu > settings and checking the version which is listed at the bottom of the screen – it should say Bible in One Year 8.4.1 or later.  If that’s not the case, please go to your app store and update the app.\n\nIf your app is up to date, the new layout for the readings on the app means you are able to scroll forward through the whole year, back to where you had left off before. Depending on where you got up to in 2021, it may be worth going through the onboarding process again so that you can tell the app where you got up to. That would mean you don’t have to scroll through lots of readings each day to get back to where you were.  You can do this by going to menu > settings and selecting ‘reset app’, and you will be able to tell the app which day you would like to start from as part of the re-onbaording process that will subsequently pop up.\n\nYou can also access any day’s readings online here:\n\n<https://bibleinoneyear.org/en/classic/365/>\n\nSimply change the last digits to the day number you would like to read (between 1 and 365)"
      },
      {
        "title": "I can't access app content, my app shows a white screen instead",
        "category": "Content",
        "shortAnswer": " This bug is known to us and we are working hard to fix it. In the meantime, please use this interim solution:\n\nLong press on the app icon (whether on the home screen shortcut of your device, or from the menu/list of apps within google play)\n• Tap ‘App Info’\n• Tap ‘Force stop’\n• Try opening the app again\n",
        "detailedAnswer": "This issue where the app brings up a white screen rather than any content seems to be affecting a small number of Android users. Please use this interim fix while we work on a better solution.\n\n• Long press on the app icon (whether on the home screen shortcut of your device, or from the menu/list of apps within google play)\n• Tap ‘App Info’\n• Tap ‘Force stop’\n• Try opening the app again\n\nYou can also read the devotions online on our website https://bibleinoneyear.org or by subscribing to the daily email. If you prefer the audio, you can listen to the devotions as podcasts (Spotify, Apple, Google podcasts).\n\nWe do apologise and ask for your patience whilst we prioritise fixing this."
      },
      {
        "title": "How can I access 2022 content?",
        "category": "Content",
        "shortAnswer": "If your app is still showing 2021 content, you can go to Menu > Settings > Reset app. This will take you through the onboarding process again, allowing you to select your start day and giving you access to 2022 content.",
        "detailedAnswer": "The app logic is built to ask users if they would like to restart the year only once they have completed 255 days of readings, including Dec 31st. If you would like to restart the readings from the beginning before this point, you can do so by going to Menu > Settings > Reset app. \n\nThis will take you through the onboarding process again, allowing you to select your start day and giving you access to 2022 content. Please check your app is up to date (version 8.4.1 or later) if you can’t see the ‘reset’ button."
      },
      {
        "title": "Have the 2022 readings been updated?",
        "category": "Content",
        "shortAnswer": "In 2022 we are only making slight tweaks to the content, so if you have done the Bible in One Year before, it may sound familiar to you. We trust however that God will speak to you through his word in fresh ways each year.",
        "detailedAnswer": "In 2022 we are only making slight tweaks to the content, so if you have done the Bible in One Year before, it may sound familiar to you. We trust however that God will speak to you through his word in fresh ways each year."
      },
      {
        "title": "If I started BiOY with Day 1 on 1 January, what day number is today?",
        "category": "Content",
        "shortAnswer": "You can view the day number for today at this link: https://bibleinoneyear.org/en/#todays-devotion",
        "detailedAnswer": "You can view the day number for today at [this link](https://bibleinoneyear.org/en/#todays-devotion)."
      },
      {
        "title": "The app has taken me back to Day 1, how do I get back to my place? ",
        "category": "App",
        "shortAnswer": "You can reset the app and resume your place within the app. Tap on Menu > Settings > Reset App. Follow the prompts and then select the day number you last completed. The following day will show as Today in your list view and all previous days will be marked complete.",
        "detailedAnswer": "You can reset the app and resume your place within the app. Tap on Menu > Settings > Reset App. Follow the prompts and then select the day number you last completed. The following day will show as Today in your list view and all previous days will be marked complete."
      }
    ],
    "seeMore": "See More",
    "submitButton": "Submit a support request",
    "intro": "**Got a question about Bible in One Year?**\n\nA problem with app? Start typing your question here…",
    "notFoundMessage": "Sorry, we don’t have any results for",
    "title": "FAQs",
    "filter": "Filter",
    "backButton": "Back to all Frequently Asked Questions (FAQs)",
    "categories": {
      "Audio": "Audio",
      "Content": "Content",
      "App": "App"
    },
    "filterHint": "What are you looking for?"
  },
  "fr": {
    "faqsItems": [
      {
        "title": "J'ai un problème d'affichage dans les commentaires, que faire ?",
        "shortAnswer": "La version française de l'application étant une nouveauté, nous faisons face à un problème d'affichage dans certains commentaires. Si vous recontrez ce problème sur votre smartphone, nous vous encourageons à vous rendre dans les paramètres de l'application, puis à changer la langue de contenu (par exemple \"English\"), puis à nouveau changer la langue de contenu sur \"Français\". Merci de votre compréhension et désolés pour ce désagrément !\n\nNous faisons tout notre possible pour régler ce problème au plus vite.",
        "category": "Content",
        "detailedAnswer": "La version française de l'application étant une nouveauté, nous faisons face à un problème d'affichage dans certains commentaires, lorsqu'il y a des paragraphes décalés après un titre avec un numéro.\n\nSi vous recontrez ce problème sur votre smartphone, vous pouvez le régler comme suit :\n\n* lorsque vous êtes dans la liste des jours, appuyez sur le bouton \"menu\" en bas à gauche (trois barres horizontales), puis sur le premier rectangle du menu \"Paramètres\" avec l'icone de roue dentée. Ensuite, appuyez sur \"Langue de contenu\" et sélectionnez par exemple \"English\". Puis enfin, au même endroit, sélectionnez à nouveau \"Français\".\n* vous pouvez aussi actualiser la journée lorsque vous êtes au début de cette dernière (tout en haut de la page défilante) et balayez l'écran vers le bas. Vous pouvez également balayer vers le bas lorsque vous êtes tout en haut de la liste des jours.\n\nMerci de votre compréhension et désolés pour ce désagrément ! Nous faisons tout notre possible pour régler ce problème au plus vite."
      },
      {
        "title": "Puis-je accélérer/ralentir la vitesse du contenu audio ?",
        "category": "Audio",
        "shortAnswer": "Oui ! Après avoir appuyé sur le bouton \"Play\" de la journée souhaitée, vous remarquerez un \"1x\" dans le coin supérieur gauche du lecteur audio étendu. Appuyez dessus pour faire défiler les vitesses de lecture : 1x, 1,2x, 1,5x, 1,8x, 2x, 0,8x, puis revenez à nouveau à 1x, etc...",
        "detailedAnswer": "Oui ! Veuillez vous assurer que vous avez mis à jour la dernière version de l'application depuis l'App Store iOS ou Google Play sur Android. Après avoir appuyé sur le bouton \"Play\", vous remarquerez un 1x dans le coin supérieur gauche du lecteur audio étendu. Appuyez dessus pour faire défiler les vitesses de lecture :\n\n1x, 1,2x, 1,5x, 1,8x, 2x, 0,8x puis revenez à nouveau à 1x, etc..."
      },
      {
        "title": "Puis-je partager un commentaire avec un ami ? ",
        "category": "Content",
        "shortAnswer": "Oui bien sûr ! Faites-le pour encourager celui qui pourrait avoir besoin d'entendre Dieu à travers les prières et les commentaires. Pour trouver le lien, appuyez sur l'icône \"livre\" du jour que vous souhaitez partager, puis sur l'icône \"partager\" dans le coin inférieur gauche de la fenêtre contextuelle qui apparaît. Vous pourrez alors sélectionner la manière dont vous souhaitez partager, que ce soit directement par SMS ou par e-mail, ou même en copiant le lien pour le coller où vous souhaitez.",
        "detailedAnswer": "Oui bien sûr ! Faites-le pour encourager celui qui pourrait avoir besoin d'entendre Dieu à travers les prières et les commentaires. Pour trouver le lien, appuyez sur l'icône \"livre\" du jour que vous souhaitez partager, puis sur l'icône \"partager\" dans le coin inférieur gauche de la fenêtre contextuelle qui apparaît. Vous pourrez alors sélectionner la manière dont vous souhaitez partager, que ce soit directement par SMS ou par e-mail, ou même en copiant le lien pour le coller où vous souhaitez."
      },
      {
        "title": "Puis-je changer de jour ?",
        "category": "Content",
        "shortAnswer": "Si vous voulez changer la date que vous avez choisie pour démarrer le plan de lecture de la Bible en 1 an, vous pouvez glisser vers la droite depuis le côté gauche de l'écran de votre téléphone/tablette et sélectionner une date différente dans la liste.",
        "detailedAnswer": "Si vous voulez changer la date que vous avez choisie pour démarrer le plan de lecture de la Bible en 1 an, vous pouvez glisser vers la droite depuis le côté gauche de l'écran de votre téléphone/tablette et sélectionner une date différente dans la liste."
      },
      {
        "title": "Que signifient les symboles dans ma liste ?",
        "category": "App",
        "shortAnswer": "Vous pouvez voir jusqu'à quatre symboles dans la liste.\n\nUne 'coche' rouge dans un cercle : la lecture des commentaires a été marquée comme terminée. \nIcône de livre : les barres grises à côté deviennent rouges pour vous donner une indication de la progression de votre lecture. \nIcône de haut-parleur : l'audio du jour a été téléchargé. \nIcône de diffusion : l'audio de la journée sera diffusé en streaming par Wi-Fi ou données cellulaires.",
        "detailedAnswer": "Il y a jusqu'à quatre symboles que vous pouvez voir sur la liste et qui vous aident à comprendre vos progrès dans le plan de lecture de la Bible en 1an, ainsi que ce que fait votre appareil.\n\nUne 'coche' rouge dans un cercle : la lecture des commentaires a été marquée comme terminée. Cette coche apparaît lorsque vous avez fait défiler tout le texte ou écouté l'intégralité de l'enregistrement audio.\n\nIcône de livre : les barres grises à côté deviennent rouges pour vous donner une indication de la progression de votre lecture.\n\nIcône de haut-parleur : l'audio du jour a été téléchargé. Cela s'accompagne souvent du nombre de minutes de contenu audio qu'il vous reste à écouter ce jour-là, ou de la \"coche\" de fin rouge.\n\nIcône de diffusion : l'audio de la journée sera diffusé en streaming par Wi-Fi ou données cellulaires. Si vous êtes susceptible de vouloir continuer à écouter dans des zones à faible signal ou sans Internet, veuillez envisager d'utiliser les paramètres de téléchargement automatique dans le menu Paramètres, ou téléchargez l'audio d'une seule journée de la liste, en appuyant dessus et en faisant glisser vers la droite. Vous trouverez ainsi les icônes de téléchargement/corbeille et les icônes de rembobinage/coche."
      },
      {
        "title": "Puis-je ajuster le nombre de jours d'audio stocké sur mon appareil ?",
        "category": "App",
        "shortAnswer": "Vous pouvez régler le nombre de jours d'audio stockés sur votre appareil. Appuyez sur Menu > Paramètres > Téléchargements audio. Déplacez le cercle rouge le long de la ligne pour ajuster le nombre de jours d'audio qui sont enregistrés sur votre appareil.",
        "detailedAnswer": "Vous pouvez régler le nombre de jours d'audio stockés sur votre appareil. Appuyez sur Menu > Paramètres > Téléchargements audio. Déplacez le cercle rouge le long de la ligne pour ajuster le nombre de jours d'audio qui sont enregistrés sur votre appareil. Vous pouvez également sélectionner les options qui vous conviennent le mieux en ce qui concerne l'utlisation des données mobiles et l'activation du téléchargement automatique."
      },
      {
        "title": "Comment supprimer manuellement les fichiers audio enregistrés sur mon appareil ?",
        "category": "App",
        "shortAnswer": "Balayez vers la droite le jour concerné à partir de la liste et appuyez sur l'icône de la corbeille.\n\nPour supprimer plus d'un jour d'audio à la fois et afficher une liste de tous vos fichiers audio téléchargés, appuyez sur Menu > Paramètres > Gérer l'audio. Cochez la case pour sélectionner les jours que vous souhaitez supprimer ou tout sélectionner. Appuyez ensuite sur \"Supprimer la sélection\".",
        "detailedAnswer": "Balayez vers la droite le jour concerné à partir de la liste et appuyez sur l'icône de la corbeille.\n\nPour supprimer plus d'un jour d'audio à la fois et afficher une liste de tous vos fichiers audio téléchargés, appuyez sur Menu > Paramètres > Gérer l'audio. Cochez la case pour sélectionner les jours que vous souhaitez supprimer ou tout sélectionner. Appuyez ensuite sur \"Supprimer la sélection\"."
      },
      {
        "title": "Quelle est la structure du contenu d'une journée ? ",
        "category": "Content",
        "shortAnswer": "Chaque jour se compose de trois textes de différentes parties de la Bible, ainsi que des commentaires, réflexions et prières de Nicky Gumbel. La journée commence par une introduction, présentant le thème de la journée. Ceci est suivi d'un passage de sagesse (Psaume ou Proverbe) et d'un commentaire sur ce passage, d'une partie du Nouveau Testament et ensuite d'un commentaire à ce sujet, puis une partie de l'Ancien Testament et d'un commentaire à ce sujet. La lecture se termine par une pensée de Pippa Gumbel.",
        "detailedAnswer": "Chaque jour se compose de trois textes de différentes parties de la Bible, ainsi que des commentaires, réflexions et prières de Nicky Gumbel. La journée commence par une introduction, présentant le thème de la journée. Ceci est suivi d'un passage de sagesse (Psaume ou Proverbe) et d'un commentaire sur ce passage, d'une partie du Nouveau Testament et ensuite d'un commentaire à ce sujet, puis une partie de l'Ancien Testament et d'un commentaire à ce sujet. La lecture se termine par une pensée de Pippa Gumbel.\n\nDans la version \"Express\", les textes sont plus courts et ne font référence qu'à de petits passages ou à quelques versets. Les éditions \"Express et Jeunesse\" contiennent toutes deux un verset du jour et une pensée du jour. L'édition \"Jeunesse\" propose également une Action du jour."
      },
      {
        "title": "Quelles traductions de la Bible sont utilisées dans la Bible en 1 an ? ",
        "category": "Content",
        "shortAnswer": "La Bible en 1 an utilise la version Parole de Vie © de la Société biblique française – Bibli’O, 2000. Les commentaires citent parfois d'autres traductions, alors mentionnées entre parenthèses dans le corps du texte.",
        "detailedAnswer": "La Bible en 1 an utilise la version \"Parole de Vie\" © de la Société biblique française – Bibli’O, 2000. Les commentaires citent parfois d'autres traductions, alors mentionnées entre parenthèses dans le corps du texte.\n\nN.B. : le commentaire original, en anglais, utilise la \"New International Version\" (NIVUK), avec quelques références à la traduction \"The Message\" d'Eugene Peterson."
      },
      {
        "title": "Comment puis-je changer d'édition ?",
        "category": "Content",
        "shortAnswer": "Si vous souhaitez passer à une autre édition de la Bible en 1 an, vous pouvez la trouver dans le menu Paramètres.",
        "detailedAnswer": "Si vous souhaitez passer à une autre édition de la Bible en 1 an, vous pouvez la trouver dans le menu Paramètres.\n\nRemarque : les autres éditions ne sont disponibles qu'en anglais, vous devez donc définir l'anglais comme langue de contenu avant de pouvoir modifier votre édition. Appuyez sur Édition et sélectionnez Classique, Express ou Jeunesse, tout le contenu que vous avez déjà lu sera à nouveau téléchargé dans ce nouveau format d'édition et votre progression tout au long de l'année sera enregistrée."
      },
      {
        "title": "Je n'arrive pas à lire l'audio, que dois-je faire ?",
        "category": "Audio",
        "shortAnswer": "Vérifiez votre connexion ou si il est deja téléchargé.\nLorsque vous vous trouvez dans la liste, balayez vers le bas pour actualiser l'application.\nEssayez à nouveau de lire l'audio.\n\nVeuillez vous référer à la FAQ concernant la gestion des téléchargements audio pour vous assurer que  votre application dispose de suffisamment d'espace pour télécharger de l'audio.",
        "detailedAnswer": "Vérifiez votre connexion ou si il est deja téléchargé.\nLorsque vous vous trouvez dans la liste, balayez vers le bas pour actualiser l'application.\nEssayez à nouveau de lire l'audio.\n\nVeuillez vous référer à la FAQ concernant la gestion des téléchargements audio pour vous assurer que  votre application dispose de suffisamment d'espace pour télécharger de l'audio."
      },
      {
        "title": "Comment arrêter le téléchargement automatique de fichiers audio sur mon appareil ?",
        "category": "Audio",
        "shortAnswer": "Les téléchargements automatiques peuvent être gérés dans les paramètres, dans la section \"Téléchargements audio\".",
        "detailedAnswer": "Les téléchargements automatiques peuvent être gérés dans les paramètres, dans la section \"Téléchargements audio\".\n\nVeuillez noter que la désactivation des téléchargements automatiques ne supprimera pas automatiquement les fichiers audio déjà téléchargés. Les fichiers audio stockés sur votre téléphone peuvent être supprimés sous \"Paramètres\", dans \"Gérer l'audio\"."
      },
      {
        "title": "Puis-je écouter de l'audio hors-ligne ?",
        "category": "Audio",
        "detailedAnswer": "Tant que vous avez la dernière version de l'application, vous pouvez le faire de deux manières.\n\n1. Vous pouvez configurer des téléchargements automatiques, ce qui permettra à votre téléphone de télécharger automatiquement le contenu audio du lendemain et de le conserver jusqu'à ce que vous l'ayez écouté. Accédez à Paramètres, Téléchargements audio et choisissez le nombre de jours d'audio que vous souhaitez que votre application télécharge pour vous.\n2. Vous pouvez également télécharger manuellement des fichiers audio, en balayant directement le jour vers la droite, depuis la liste. Cela fait apparaître un bouton de téléchargement sur la gauche, appuyez simplement dessus pour télécharger le fichier.\n\nSi vous êtes préoccupé·e par trop de téléchargements sur vos données mobiles, assurez-vous que \"Utiliser les données mobiles\" est désactivé sur votre appareil (pastille de couleur grise).",
        "shortAnswer": "Il existe deux façons d'écouter de l'audio hors-ligne."
      },
      {
        "title": "Combien de jours d'audio sont stockés sur mon appareil ?",
        "category": "Audio",
        "shortAnswer": "Appuyez sur Menu > Paramètres > Gérer l'audio, pour savoir combien de jours sont actuellement stockés sur votre appareil.",
        "detailedAnswer": "Appuyez sur Menu > Paramètres > Gérer l'audio, pour savoir combien de jours sont actuellement stockés sur votre appareil."
      },
      {
        "title": "Qu'advient-il de mes fichiers audio si je change d'édition ?",
        "category": "Audio",
        "shortAnswer": "Les fichiers audio sont supprimés si vous modifiez l'édition à laquelle votre appareil accède. Vous pouvez toujours télécharger les fichiers audio manuellement en balayant vers la droite, directement sur le jour souhaité, depuis la vue de la liste et en appuyant sur l'icône de téléchargement.",
        "detailedAnswer": "Les fichiers audio sont supprimés si vous modifiez l'édition à laquelle votre appareil accède. Vous pouvez toujours télécharger les fichiers audio manuellement en balayant vers la droite, directement sur le jour souhaité, depuis la vue de la liste et en appuyant sur l'icône de téléchargement."
      },
      {
        "title": "Si je supprime un fichier audio, puis-je le récupérer un jour ?",
        "category": "Audio",
        "shortAnswer": "Vous pouvez télécharger des fichiers audio à tout moment manuellement, en balayant vers la droite le jour souhaité dans la liste, et en cliquant sur l'icône de téléchargement qui apparaît.",
        "detailedAnswer": "Vous pouvez télécharger des fichiers audio à tout moment manuellement, en balayant vers la droite le jour souhaité dans la liste, et en cliquant sur l'icône de téléchargement qui apparaît."
      },
      {
        "title": "Dois-je télécharger un fichier audio pour l'écouter ?",
        "category": "Audio",
        "shortAnswer": "Non, vous pouvez diffuser l'audio en streaming, via Wi-Fi ou en utilisant des données mobiles si vous préférez.",
        "detailedAnswer": "Non, vous pouvez diffuser l'audio en streaming, via Wi-Fi ou en utilisant des données mobiles si vous préférez."
      },
      {
        "title": "Comment puis-je passer d'une section à l'autre de l'audio ?",
        "category": "Audio",
        "shortAnswer": "Pour les éditions Classique et Express de la Bible en 1 an, la fonction de saut du lecteur audio parcourt chaque section de l'audio.",
        "detailedAnswer": "Pour les éditions Classique et Express de la Bible en 1 an, la fonction de saut du lecteur audio parcourt chaque section de l'audio dans cet ordre :\n\nIntroduction, texte biblique des Proverbes/Psaumes, commentaire des Proverbes/Psaumes, texte biblique du Nouveau Testament, commentaire du Nouveau Testament, texte biblique de l'Ancien Testament, commentaire de l'Ancien Testament et l'ajout de Pippa. De plus, il existe une option pour sauter 15 secondes en avant ou en arrière dans l'audio. Si vous n'avez pas la possibilité de sauter 15 secondes, veuillez télécharger la dernière version de votre application pour cette fonctionnalité.\n\nIl n'y a actuellement aucune option pour sauter les sections de l'édition Jeunesse."
      },
      {
        "title": "Puis-je recevoir la Bible en 1 an par e-mail ?",
        "category": "Content",
        "shortAnswer": "Oui. Vous pouvez vous inscrire pour recevoir les commentaires de l'édition Classique, depuis la page d'accueil du site Web de la Bible en 1 an.",
        "detailedAnswer": "Oui. Si vous souhaitez recevoir les commentaires de l'édition Classique de la Bible en 1 an par e-mail, ou si vous ne recevez plus les e-mails quotidiens et souhaitez vous réabonner, vous pouvez vous [inscrire ou vous réabonner ici](https://landing.mailerlite.com/webforms/landing/d4q3b1)."
      },
      {
        "title": "Dans quelles langues la Bible en 1 an est-elle disponible ?",
        "category": "Content",
        "shortAnswer": "Actuellement, l'édition Classique de la Bible en 1 an est disponible en allemand, arabe, anglais, chinois, espagnol, français et hindi. L'audio n'est actuellement disponible qu'en anglais (chinois et hindi prochainement).",
        "detailedAnswer": "Actuellement, l'édition Classique de la Bible en 1 an est disponible en arabe, anglais, chinois, hindi et espagnol. L'audio n'est actuellement disponible qu'en anglais (chinois et hindi prochainement).\n\nNous continuons à travailler avec d'autres traductions existantes pour les rendre disponibles via l'application – surveillez les lancements en bahasa indonésien, allemand, français et thaï entre 2021 et 2022."
      },
      {
        "title": "Comment accéder au menu de l'application ?",
        "category": "App",
        "shortAnswer": "Lors de l'ouverture de l'application, vous verrez la liste avec les dates et les titres des contenus actuels et récents. L'icône de menu (trois lignes superposées) est située en bas de la barre rouge sur le côté gauche de l'écran. Appuyez sur l'icône Menu pour accéder aux paramètres ou en savoir plus sur la Bible en 1 an.",
        "detailedAnswer": "Lors de l'ouverture de l'application, vous verrez la liste avec les dates et les titres des contenus actuels et récents. L'icône de menu (trois lignes superposées) est située en bas de la barre rouge sur le côté gauche de l'écran. Appuyez sur l'icône Menu pour accéder aux paramètres ou en savoir plus sur la Bible en 1 an."
      },
      {
        "title": "Puis-je modifier la date de début ?",
        "category": "App",
        "shortAnswer": "Si vous souhaitez modifier la date que vous avez sélectionnée pour démarrer le plan de lecture de la Bible en 1 an, vous devrez désinstaller l'application et la réinstaller depuis l'App Store ou Google Play.",
        "detailedAnswer": "Si vous souhaitez modifier la date que vous avez sélectionnée pour démarrer le plan de lecture de la Bible en 1 an, vous devrez désinstaller l'application et la réinstaller depuis l'App Store ou Google Play. Lorsque vous relancez l'application pour la première fois, sélectionnez l'édition que vous souhaitez utiliser (Classique, Express ou Jeunesse). Appuyez sur \"Reprendre là où vous vous étiez arrêté·e\" et sélectionnez le jour à partir duquel vous souhaitez commencer."
      },
      {
        "title": "Pourquoi avez-vous mis à jour l'application ?",
        "category": "App",
        "shortAnswer": "Nous devions déplacer l'application vers une nouvelle plate-forme pour nous permettre d'ajouter plus de fonctionnalités et d'améliorations de la qualité de vie qui n'étaient pas possibles dans l'ancienne application de la Bible en 1 an. En termes simples, afin d'améliorer l'application, nous avons dû la reconstruire de bas en haut.",
        "detailedAnswer": "Nous devions déplacer l'application vers une nouvelle plate-forme pour nous permettre d'ajouter plus de fonctionnalités et d'améliorations de la qualité de vie qui n'étaient pas possibles dans l'ancienne application de la Bible en 1 an. En termes simples, afin d'améliorer l'application, nous avons dû la reconstruire de bas en haut."
      },
      {
        "title": "Comment puis-je faire un don via l'application ?",
        "category": "App",
        "shortAnswer": "Merci d'avoir envisagé de faire un don à la Bible en 1 an, vous pouvez faire un don via le menu de l'application ou ici sur le site Web - Cliquez sur \"faire un don\".",
        "detailedAnswer": "Merci d'avoir envisagé de faire un don à la Bible en 1 an, vous pouvez faire un don via le menu de l'application ou ici sur le [site Web](/fr/donate)."
      },
      {
        "title": "Est-ce que cela contient vraiment toute la Bible ?",
        "category": "Content",
        "shortAnswer": "La Bible entière est couverte dans l'édition Classique de la Bible en 1 an. Chaque jour, vous lirez ou écouterez un Psaume ou un Proverbe et une partie du Nouveau Testament et de l'Ancien Testament.",
        "detailedAnswer": "La Bible entière est couverte dans l'édition Classique de la Bible en 1 an. Chaque jour, vous lirez ou écouterez un Psaume ou un Proverbe et une partie du Nouveau Testament et de l'Ancien Testament.\n\nLes éditions Jeunesse et Express donnent une version abrégée de la version Classique, avec des textes sélectionnés du livre des Psaumes ou des Proverbes, du Nouveau Testament et de l'Ancien Testament. Tous les versets de la Bible ne sont pas cités dans ces éditions, mais elles donnent une expérience complète de la Bible."
      },
      {
        "title": "J'ai raté un jour, puis-je changer le jour où je suis ?",
        "category": "Content",
        "shortAnswer": "Si vous souhaitez changer le jour que vous lisez, par exemple si vous avez manqué une journée et que vous souhaitez rattraper votre retard, vous pouvez faire glisser votre doigt vers la droite depuis le côté gauche de l'écran de votre téléphone/tablette et sélectionner un autre jour de la liste.",
        "detailedAnswer": "Si vous souhaitez changer le jour que vous lisez, par exemple si vous avez manqué une journée et que vous souhaitez rattraper votre retard, vous pouvez faire glisser votre doigt vers la droite depuis le côté gauche de l'écran de votre téléphone/tablette et sélectionner un autre jour de la liste."
      },
      {
        "title": "Pourquoi ne puis-je pas lire à l'avance ?",
        "category": "Content",
        "shortAnswer": "La Bible en 1 an est mise à jour quotidiennement pour garder un contenu actuel et pertinent. Vous ne pouvez pas lire le commentaire de la Bible en 1an en avance, simplement parce qu'il n'a pas encore été écrit/téléchargé.",
        "detailedAnswer": "La Bible en 1 an est mise à jour quotidiennement pour garder un contenu actuel et pertinent. Vous ne pouvez pas lire le commentaire de la Bible en 1an en avance, simplement parce qu'il n'a pas encore été écrit/téléchargé."
      },
      {
        "title": "Quelles éditions sont disponibles ?",
        "category": "Content",
        "shortAnswer": "En plus de l'édition Classique de la Bible en 1 an (qui prend environ 25 minutes), il existe également une option pour faire une édition Express (qui prend 11 à 13 minutes) ou l'édition Jeunesse (qui est co-organisée par Toby Stokes, un membre de l'équipe \"HTB Youth\" et prend 12 - 14 minutes).",
        "detailedAnswer": "En plus de l'édition Classique de la Bible en 1 an (qui prend environ 25 minutes), il existe également une option pour faire une édition Express (qui prend 11 à 13 minutes) ou l'édition Jeunesse (qui est co-organisée par Toby Stokes, un membre de l'équipe \"HTB Youth\" et prend 12 - 14 minutes)."
      },
      {
        "title": "Quelles voix est-ce que j'entends dans les pistes audio ?",
        "category": "Audio",
        "shortAnswer": "Les lectures bibliques en anglais ont été fournies par David Suchet. D'autres voix, que vous entendrez dans la version anglaise, incluent Nicky et Pippa Gumbel. L'édition jeunesse comprend Toby Stokes, membre de l'équipe \"HTB Youth\". La version française du contenu audio n'est pas encore disponible pour l'instant.",
        "detailedAnswer": "Les lectures bibliques en anglais ont été fournies par David Suchet. D'autres voix, que vous entendrez dans la version anglaise, incluent Nicky et Pippa Gumbel. L'édition jeunesse comprend Toby Stokes, membre de l'équipe \"HTB Youth\". La version française du contenu audio n'est pas encore disponible pour l'instant."
      },
      {
        "title": "Puis-je synchroniser l'application de la Bible en 1 an entre mon téléphone et ma tablette ?",
        "category": "Audio",
        "shortAnswer": "Pas encore. Il n'y a actuellement aucun moyen de synchroniser vos progrès, bien qu'il s'agisse d'une fonctionnalité envisagée prochainement.",
        "detailedAnswer": "Pas encore. Il n'y a actuellement aucun moyen de synchroniser vos progrès, bien qu'il s'agisse d'une fonctionnalité envisagée prochainement."
      },
      {
        "title": "La Bible en 1 an se réinitialisera-t-elle automatiquement après avoir terminé le jour 365 ?",
        "category": "Content",
        "shortAnswer": "Pour ceux qui ont quelques semaines de retard et craignent de perdre l'accès aux commentaires, assurez-vous de terminer tous les jours avant que l'application ne revienne au jour 1.",
        "detailedAnswer": "Pour ceux qui ont quelques semaines de retard et craignent de perdre l'accès aux commentaires, assurez-vous de terminer tous les jours avant que l'application ne revienne au jour 1."
      },
      {
        "title": "Est-ce que le commentaire est le même chaque année ?",
        "category": "Content",
        "shortAnswer": "La majorité du contenu sera le même avec de petites mises à jour chaque année.",
        "detailedAnswer": "La majorité du contenu sera le même avec de petites mises à jour chaque année."
      },
      {
        "title": "Comment puis-je marquer un jour comme \"lu\" ou \"non lu\" ? ",
        "category": "App",
        "shortAnswer": "Pour marquer comme non lu, balayez vers la droite le jour à partir de la liste et appuyez sur l'icône \"rembobinage\" qui apparaît à côté de l'icône de téléchargement/corbeille.",
        "detailedAnswer": "Pour marquer comme non lu, balayez vers la droite le jour à partir de la liste et appuyez sur l'icône \"rembobinage\" qui apparaît à côté de l'icône de téléchargement/corbeille."
      },
      {
        "title": "Puis-je suivre mes progrès de lecture par section du programme ?",
        "category": "App",
        "shortAnswer": "Votre progression de lecture est automatiquement suivie au fur et à mesure que vous lisez chaque jour. Vous verrez une barre rouge apparaître (sous le titre de la journée dans la liste) pour chaque section que vous lisez. Si vous suivez le plan mais que vous n'en lisez qu'une section cette année (par exemple, une année entière de l'Ancien Testament uniquement), vous pouvez marquer un jour comme \"Terminé\" dans la liste en glissant vers la droite le jour et en appuyant sur l'icône \"coche\" qui apparaît à côté de l'icône de téléchargement/corbeille.",
        "detailedAnswer": "Votre progression de lecture est automatiquement suivie au fur et à mesure que vous lisez chaque jour. Vous verrez une barre rouge apparaître (sous le titre de la journée dans la liste) pour chaque section que vous lisez. Si vous suivez le plan mais que vous n'en lisez qu'une section cette année (par exemple, une année entière de l'Ancien Testament uniquement), vous pouvez marquer un jour comme \"Terminé\" dans la liste en glissant vers la droite le jour et en appuyant sur l'icône \"coche\" qui apparaît à côté de l'icône de téléchargement/corbeille."
      },
      {
        "title": "Puis-je sauter entre les sections du texte sans avoir à faire défiler ?",
        "category": "App",
        "shortAnswer": "Oui. Appuyez sur l'une des sections présentées sous \"Lecture du jour\" au début pour passer rapidement à cette section. Nous avons également construit un menu de navigation situé au-dessus du bouton de lecture. Appuyez sur l'icône du livre au-dessus du bouton de lecture pour ouvrir un menu contextuel avec la possibilité de naviguer vers n'importe quelle section.",
        "detailedAnswer": "Oui. Appuyez sur l'une des sections présentées sous \"Lecture du jour\" au début pour passer rapidement à cette section. Nous avons également construit un menu de navigation situé au-dessus du bouton de lecture. Appuyez sur l'icône du livre au-dessus du bouton de lecture pour ouvrir un menu contextuel avec la possibilité de naviguer vers n'importe quelle section."
      },
      {
        "title": "Au secours, mon application se \"verrouille\" et \"rebondit\" sur certains écrans et éléments de contenu.",
        "category": "App",
        "shortAnswer": "La dernière version de l'application comporte des améliorations pour aider les utilisateurs à distinguer les sections et à réfléchir à ce qu'ils ont lu. Pour continuer la lecture, balayez vers le haut pour lire la section suivante.",
        "detailedAnswer": "La dernière version de l'application comporte des améliorations pour aider les utilisateurs à distinguer les sections et à réfléchir à ce qu'ils ont lu. Pour continuer la lecture, balayez vers le haut pour lire la section suivante."
      },
      {
        "title": "Comment puis-je gérer l'audio ?",
        "category": "Audio",
        "shortAnswer": "L'application permet aux utilisateurs de télécharger de l'audio de deux manières différentes, manuelle et automatique.\n\nManuel - l'audio peut être téléchargé en balayant vers la droite un jour et en appuyant sur l'icône de téléchargement. Cela offre un haut niveau de contrôle sur ce qui se trouve sur votre appareil à tout moment et il est recommandé de supprimer manuellement l'audio de votre appareil une fois que vous avez fini de l'écouter.\n\nAutomatique - contrôlé par une option dans les paramètres, l'application est capable de télécharger automatiquement un certain nombre de jours audio pour vous, jusqu'à une limite que vous définissez. Il supprimera l'audio de votre appareil si vous l'écoutez jusqu'au bout. L'application cessera de télécharger automatiquement le nouvel audio lorsqu'elle atteint la limite. Cela se produit lorsque vous avez beaucoup de contenus audio téléchargés automatiquement que vous n'avez que partiellement écoutés. Pour résoudre ce problème, supprimez vos téléchargements audio : accédez au Menu > Paramètres > Gérer l'audio et sélectionnez l'audio que vous souhaitez supprimer.",
        "detailedAnswer": "L'application permet aux utilisateurs de télécharger de l'audio de deux manières différentes, manuelle et automatique.\n\nManuel - l'audio peut être téléchargé en balayant vers la droite un jour et en appuyant sur l'icône de téléchargement. Cela offre un haut niveau de contrôle sur ce qui se trouve sur votre appareil à tout moment et il est recommandé de supprimer manuellement l'audio de votre appareil une fois que vous avez fini de l'écouter.\n\nAutomatique - contrôlé par une option dans les paramètres, l'application est capable de télécharger automatiquement un certain nombre de jours audio pour vous, jusqu'à une limite que vous définissez. Il supprimera l'audio de votre appareil si vous l'écoutez jusqu'au bout. L'application cessera de télécharger automatiquement le nouvel audio lorsqu'elle atteint la limite. Cela se produit lorsque vous avez beaucoup de contenus audio téléchargés automatiquement que vous n'avez que partiellement écoutés. Pour résoudre ce problème, supprimez vos téléchargements audio : accédez au Menu > Paramètres > Gérer l'audio et sélectionnez l'audio que vous souhaitez supprimer.\n\nVous pouvez ajuster la limite de téléchargement audio automatique en accédant au Menu > Paramètres > Téléchargements audio, puis utilisez le curseur pour définir le nombre de jours audio (entre 1 et 14) que vous souhaitez stocker sur votre appareil."
      },
      {
        "title": "J'ai repéré une erreur, comment puis-je la reporter ?",
        "category": "Content",
        "shortAnswer": "Que vous ayez repéré une erreur ou que vous souhaitiez proposer une amélioration, vous pouvez le faire ici, en cliquant sur \"Voir plus\", puis sur le lien qui s'affichera. Un grand merci à vous !",
        "detailedAnswer": "Que vous ayez repéré une erreur ou que vous souhaitiez proposer une amélioration, vous pouvez le faire ici : [formulaire des suggestions](https://forms.gle/fGBGMsaRHsAh9rs7A). Un grand merci à vous !"
      }
    ],
    "seeMore": "Voir plus",
    "submitButton": "Soumettre une demande d'assistance",
    "intro": "**Vous avez une question à propos de la Bible en 1 an ?**\n\nUn problème avec l'application ? Écrivez votre question ici…",
    "notFoundMessage": "Désolé, nous n'avons aucun résultat",
    "title": "FAQ",
    "filter": "Filtrer",
    "backButton": "Retourner à la foire aux questions (FAQ)",
    "categories": {
      "Audio": "Audio",
      "Content": "Contenu",
      "App": "Application"
    },
    "filterHint": "Que recherchez-vous?"
  },
  "es": {
    "faqsItems": [
      {
        "title": "¿Puedo acelerar/disminuir la velocidad de la devoción de audio?",
        "category": "Audio",
        "shortAnswer": "¡Sí! Después de tocar el botón \"Reproducir\" en su devoción, verá un 1x en la esquina superior izquierda del reproductor de audio ampliado. Toque esto para recorrer las velocidades de reproducción: 1x, 1.2x, 1.5x, 1.8x, 2x, 0.8x y luego redondee nuevamente a 1x, etc.",
        "detailedAnswer": "long"
      },
      {
        "title": "¿Cómo puedo reiniciar mi aplicación?",
        "category": "App",
        "shortAnswer": "Tocar Menú > Configuración > Restablecer aplicación. Siga las indicaciones y seleccione el número del día que completó por última vez. El día siguiente se mostrará en la vista de lista como Hoy. Todos los días anteriores se mostrarán como completos.",
        "detailedAnswer": ""
      },
      {
        "title": "No puedo ver más allá del primer día después de mi primera instalación",
        "category": "Content",
        "shortAnswer": "Cualquier nuevo usuario de la aplicación BiOY deberá pasar por un \"proceso de incorporación\". Aquí te ayudamos a encontrar la mejor ruta para comenzar tu viaje BiOY. Una vez completado, hay dos opciones para que elijas antes de comenzar. 'Empezar ahora' o 'Explorar la aplicación'...",
        "detailedAnswer": ""
      }
    ],
    "seeMore": "Ver Más",
    "submitButton": "Enviar una solicitud",
    "intro": "**¿Tienes alguna pregunta sobre la Biblia en un año?** ¿Algún problema con la aplicación? Empieza aqui…",
    "notFoundMessage": "Lo sentimos, no tenemos ningún resultado para",
    "title": "Ayuda",
    "filter": "Filtró",
    "backButton": "Volver a todas las Preguntas frecuentes (FAQs)",
    "categories": {
      "Audio": "Audio",
      "Content": "Contenido",
      "App": "Aplicación"
    },
    "filterHint": "¿Qué estás buscando?"
  },
  "zh": {
    "faqsItems": [
      {
        "title": "Here is a title",
        "category": "Audio",
        "shortAnswer": "Short answer",
        "detailedAnswer": "Long answer"
      }
    ],
    "seeMore": "查看更多",
    "submitButton": "提交附加证据",
    "intro": "**对《圣经日日行》有疑问吗？**\n\n不知道该如何使用本软件？请点击这里……",
    "notFoundMessage": "对不起，暂时无法提供答案",
    "title": "帮助",
    "filter": "过滤器",
    "backButton": "Back to all Frequently Asked Questions (FAQs) - ZH",
    "categories": {
      "Audio": "声音",
      "Content": "内容",
      "App": "APP"
    },
    "filterHint": "你在寻找什么？"
  },
  "ar": {
    "faqsItems": [
      {
        "title": "هل يمكنني تسريع / إبطاء سرعة التفاني الصوتي؟",
        "category": "Audio",
        "shortAnswer": "نعم! بعد النقر على زر 'تشغيل' التعليقات، ستلاحظ 1x في الزاوية اليسرى العلوية لمشغل الصوت الموسع. انقر فوق هذا للتنقل بين سرعات التشغيل: 1x ، 1.2x ، 1.5x ، 1.8x ، 2x ، 0.8x ثم التقريب مرة أخرى إلى 1x إلخ.",
        "detailedAnswer": "نعم! يرجى التأكد من أنك قمت بالتحديث إلى أحدث إصدار من التطبيق من iOS App Store أو Google Play على Android. بعد النقر على زر 'تشغيل' التعليقات، ستلاحظ 1x في الزاوية اليسرى العلوية لمشغل الصوت الموسع. انقر فوق هذا للتنقل بين سرعات التشغيل:\\\n\\\n1x ، 1.2x ، 1.5x ، 1.8x ، 2x ، 0.8x ثم التقريب مرة أخرى إلى 1x وما إلى ذلك"
      },
      {
        "title": "لا أستطيع تشغيل الصوت، فماذا أفعل؟",
        "category": "Audio",
        "shortAnswer": "تحقق مما إذا كان لديك اتصال بالانترنت، أو انك قد قمت بتنزيل التعليقات على هاتفك. اسحب لأسفل على ListView لتحديث التطبيق. حاول تشغيل الصوت مرة أخرى. يرجى الرجوع إلى الأسئلة الشائعة المتعلقة بإدارة تنزيلات الصوت للتأكد من أن التطبيق الخاص بك به مساحة كافية لتنزيل الصوت.",
        "detailedAnswer": "تحقق مما إذا كان لديك اتصال بالانترنت، أو انك قد قمت بتنزيل التعليقات على هاتفك. اسحب لأسفل على ListView لتحديث التطبيق. حاول تشغيل الصوت مرة أخرى. \n\nيرجى الرجوع إلى الأسئلة الشائعة المتعلقة بإدارة تنزيلات الصوت للتأكد من أن التطبيق الخاص بك به مساحة كافية لتنزيل الصوت."
      },
      {
        "title": "هل يمكنني مشاركة التأملات مع صديق؟",
        "category": "Content",
        "shortAnswer": "نعم! نود أن تفعل هذا تمامًا ونشجع شخصًا قد يحتاج إلى الاستماع إلى الله من خلال التعبيرات والتعليقات. للعثور على الرابط ، انقر على رمز 'كتاب' في اليوم الذي ترغب في المشاركة فيه ثم على رمز 'مشاركة' في الركن الأيمن السفلي من النافذة المنبثقة التي تظهر. ستتمكن بعد ذلك من تحديد الطريقة التي ترغب في مشاركتها بها ، سواء مباشرة في رسالة نصية أو بريد إلكتروني ، أو عن طريق نسخ الرابط ولصقه في المكان الذي تريده.",
        "detailedAnswer": "<!--StartFragment-->\n\nنعم! نود أن تفعل هذا تمامًا ونشجع شخصًا قد يحتاج إلى الاستماع إلى الله من خلال التعبيرات والتعليقات. للعثور على الرابط ، انقر على رمز 'كتاب' في اليوم الذي ترغب في المشاركة فيه ثم على رمز 'مشاركة' في الركن الأيمن السفلي من النافذة المنبثقة التي تظهر. ستتمكن بعد ذلك من تحديد الطريقة التي ترغب في مشاركتها بها ، سواء مباشرة في رسالة نصية أو بريد إلكتروني ، أو عن طريق نسخ الرابط ولصقه في المكان الذي تريده.\n\n<!--EndFragment-->"
      },
      {
        "title": "هل يمكنني تغيير اليوم الذي اتوقف عنده؟",
        "category": "Content",
        "shortAnswer": "إذا كنت ترغب في تغيير التاريخ الذي حددته لبدء خطة قراءة BiOY ، يمكنك التمرير يمينًا من الجانب الأيسر لشاشة هاتفك / جهازك اللوحي ، وتحديد تاريخ مختلف من القائمة.",
        "detailedAnswer": "<!--StartFragment-->\n\nإذا كنت ترغب في تغيير التاريخ الذي حددته لبدء خطة قراءة BiOY ، يمكنك التمرير يمينًا من الجانب الأيسر لشاشة هاتفك / جهازك اللوحي ، وتحديد تاريخ مختلف من القائمة.\n\n<!--EndFragment-->"
      },
      {
        "title": "ماذا تعني الرموز في عرض القائمة الخاصة بي؟",
        "category": "App",
        "shortAnswer": "هناك ما يصل إلى أربعة رموز قد تراها في طريقة عرض القائمة.\n\nعلامة حمراء داخل دائرة: تم وضع علامة على التأمل على أنه مكتمل.\nأيقونة الكتاب: تتحول القضبان الرمادية المجاورة لها إلى اللون الأحمر لتعطيك مؤشرا على تقدم القراءة من خلال التفاني.\nأيقونة مكبر الصوت: تم تنزيل صوت اليوم.\nرمز البث: سيتم بث صوت اليوم مباشرة باستخدام شبكة Wi-Fi أو بيانات شبكة الجوال.",
        "detailedAnswer": "هناك ما يصل إلى أربعة رموز قد تراها في عرض القائمة تساعدك على فهم تقدمك من خلال الكتاب المقدس في خطة سنة واحدة وما يقوم به جهازك.\\\n\\\n**علامة حمراء داخل دائرة:** تم وضع علامة على التفاني على أنه مكتمل. تظهر هذه علامة عند التمرير خلال النص بأكمله أو الاستماع إلى التسجيل الصوتي بأكمله.\\\n\\\n**أيقونة الكتاب:** ويرافق هذا من قبل أشرطة رمادية من شأنها أن تتحول إلى اللون الأحمر كما تقرأ النص الذي سوف تعطيك مؤشرا على التقدم المحرز في القراءة الخاصة بك من خلال التفاني.\\\n\\\n**رمز مكبر الصوت:** تم تنزيل صوت اليوم. غالبًا ما يكون هذا مصحوبًا بعدد الدقائق المتبقية من الصوت للاستماع إليه في ذلك اليوم ، أو 'علامة' الإكمال باللون الأحمر.\n\n**رمز البث:** سيتم بث صوت اليوم مباشرة باستخدام شبكة Wi-Fi أو بيانات شبكة الجوال. إذا كنت ترغب على الأرجح في متابعة الاستماع في المناطق ذات الإشارات المنخفضة أو عدم وجود إنترنت، يرجى التفكير في استخدام إعدادات التنزيل التلقائي في قائمة الإعدادات، أو تنزيل صوت اليوم الواحد عن طريق السحب مباشرة على طريقة عرض القائمة.\\\n\\\nإذا قمت بالتمرير لليمين ، فستتمكن أيضًا من استخدام أيقونات التنزيل وأيقونات الترجيع ."
      },
      {
        "title": "هل يمكنني ضبط عدد أيام الصوت المخزنة على جهازي؟",
        "category": "App",
        "shortAnswer": "يمكنك ضبط عدد أيام الصوت المخزنة على جهازك. اضغط على القائمة إعدادات التنزيلات الصوتية. حرّك الدائرة الحمراء على طول الخط لضبط عدد أيام الصوت التي تظل محفوظة على جهازك.",
        "detailedAnswer": "يمكنك ضبط عدد أيام الصوت المخزنة على جهازك. اضغط على القائمة إعدادات التنزيلات الصوتية. حرّك الدائرة الحمراء على طول الخط لضبط عدد أيام الصوت التي تظل محفوظة على جهازك. يمكنك أيضًا تحديد الخيارات التي تناسبك بشكل أفضل فيما يتعلق ببيانات الجوال والتنزيل التلقائي."
      },
      {
        "title": "كيف يمكنني حذف الملفات الصوتية المحفوظة على جهازي يدويًا؟",
        "category": "App",
        "shortAnswer": "اسحب لليمين في اليوم ذي الصلة من عرض القائمة وانقر على أيقونة السلة.\n\nلحذف أكثر من يوم واحد من الصوت في وقت واحد وعرض قائمة بجميع الملفات الصوتية التي تم تنزيلها ، انقر فوق القائمة> إعدادات> إدارة الصوت. ضع علامة في المربع لتحديد الأيام التي تريد حذفها أو تحديد الكل. ثم اضغط على حذف الصوت المحدد.",
        "detailedAnswer": "اسحب لليمين في اليوم ذي الصلة من عرض القائمة وانقر على أيقونة السلة.\\\n\\\nلحذف أكثر من يوم واحد من الصوت في وقت واحد وعرض قائمة بجميع الملفات الصوتية التي تم تنزيلها ، انقر فوق القائمة > إعدادات > إدارة الصوت. ضع علامة في المربع لتحديد الأيام التي تريد حذفها أو تحديد الكل. ثم اضغط على حذف الصوت المحدد."
      },
      {
        "title": "ما هو هيكل محتوى اليوم؟",
        "category": "Content",
        "shortAnswer": "يتكون كل يوم من ثلاثة قراءات كتابية من أجزاء مختلفة من الكتاب المقدس وتعليقات وتأملات صلاة بقلم نيكي جامبل. يبدأ اليوم بمقدمة تعرض موضوع اليوم. ويتبع ذلك مقطع من الكتاب المقدس (مزمور أو مثل) وتعليق على هذا المقطع ، وجزء من العهد الجديد ثم تعليق على ذلك ، وجزء من العهد القديم وشرح لذلك. ينتهي التأمل بفكرة من بيبا جامبل.",
        "detailedAnswer": "يتكون كل يوم من ثلاثة قراءات كتابية من أجزاء مختلفة من الكتاب المقدس وتعليقات وتأملات صلاة بقلم نيكي جامبل. يبدأ اليوم بمقدمة تعرض موضوع اليوم. ويتبع ذلك مقطع من الكتاب المقدس (مزمور أو مثل) وتعليق على هذا المقطع ، وجزء من العهد الجديد ثم تعليق على ذلك ، وجزء من العهد القديم وشرح لذلك. ينتهي التأمل بفكرة من بيبا جامبل.\n\nفي اصدار Express ، تكون القراءات الكتابية أقصر وتشير فقط إلى مقاطع صغيرة أو بضع آيات. كما تحتوي كل من إصدار Express و Youth على آية من اليوم وفكرة اليوم. تتميز نسخة الشباب أيضًا بتطبيق عملي لليوم."
      },
      {
        "title": "ما هي ترجمات الكتاب المقدس المستخدمة في BiOY؟",
        "category": "Content",
        "shortAnswer": "في اللغة العربية يستخدم BiOY ترجمة فاندايك.\nفي اللغة الانجليزية يستخدم BiOY الإصدار الدولي الجديد (NIVUK) ، مع بعض الإشارات إلى مقاطع معينة من رسالة يوجين بيترسون. ",
        "detailedAnswer": "في اللغة العربية يستخدم BiOY ترجمة فاندايك.\nفي اللغة الانجليزية يستخدم BiOY الإصدار الدولي الجديد (NIVUK) ، مع بعض الإشارات إلى مقاطع معينة من رسالة يوجين بيترسون."
      },
      {
        "title": "كيف يمكنني تغيير إصداري؟",
        "category": "Content",
        "shortAnswer": "إذا كنت ترغب في التبديل إلى إصدار مختلف من خطة الكتاب المقدس في سنة واحدة، يمكنك العثور عليها في قائمة الإعدادات.",
        "detailedAnswer": "إذا كنت ترغب في التبديل إلى إصدار مختلف من خطة الكتاب المقدس في سنة واحدة، يمكنك العثور عليها في قائمة الإعدادات.\n\nملاحظة: اصدار Express متوفر باللغات الألمانية والإنجليزية والعربية. إصدار Youth متوفر باللغتين العربية والإنجليزية. إذا تم تعيين تطبيقك على لغة لا يتوفر بها إصدار ، فلن تتمكن من تحديده. لتغيير الإصدار ، انقر فوق Edition وحدد إما Classic أو Express أو Youth. سيتم تنزيل أي محتوى أكملته بالفعل مرة أخرى بتنسيق الإصدار الجديد هذا وسيتم حفظ تقدمك خلال العام."
      },
      {
        "title": "لا أستطيع تشغيل الصوت ، فماذا أفعل؟",
        "category": "Audio",
        "shortAnswer": "تحقق مما إذا كان لديك اتصال ، أو إذا تم تنزيل التأملات.\nاسحب لأسفل على ListView لتحديث التطبيق.\nحاول تشغيل الصوت مرة أخرى.\n\nيرجى الرجوع إلى الأسئلة الشائعة المتعلقة بإدارة تنزيلات الصوت للتأكد من أن التطبيق الخاص بك به مساحة كافية لتنزيل الصوت.",
        "detailedAnswer": "تحقق مما إذا كان لديك اتصال ، أو إذا تم تنزيل التأملات.\nاسحب لأسفل على ListView لتحديث التطبيق.\nحاول تشغيل الصوت مرة أخرى.\n\nيرجى الرجوع إلى الأسئلة الشائعة المتعلقة بإدارة تنزيلات الصوت للتأكد من أن التطبيق الخاص بك به مساحة كافية لتنزيل الصوت."
      },
      {
        "title": "كيف يمكنني إيقاف التنزيل التأملات لملفات الصوت على جهازي؟",
        "category": "Audio",
        "shortAnswer": "يمكن إدارة التنزيلات التلقائية في الإعدادات ، ضمن قسم 'تنزيلات الصوت'.",
        "detailedAnswer": "يمكن إدارة التنزيلات التلقائية في الإعدادات ، في قسم 'تنزيلات الصوت'.\\\n\\\nالرجاء ملاحظة أن إيقاف تشغيل التنزيلات التلقائية لن يؤدي تلقائيًا إلى حذف أي صوت تم تنزيله بالفعل. يمكن حذف الملفات الصوتية المخزنة على هاتفك ضمن 'الإعدادات' ، في 'إدارة الصوت'."
      },
      {
        "title": "هل يمكنني الاستماع إلى الصوت في وضع عدم الاتصال؟",
        "category": "Audio",
        "shortAnswer": "هناك طريقتان للاستماع إلى الصوت في وضع عدم الاتصال.",
        "detailedAnswer": "طالما أن لديك أحدث إصدار من التطبيق ، يمكنك القيام بذلك بإحدى طريقتين.\\\n\\\nيمكنك إعداد التنزيلات التلقائية ، والتي ستتيح لهاتفك تنزيل المحتوى الصوتي لليوم التالي تلقائيًا والاحتفاظ به حتى تستمع إليه. انتقل إلى 'الإعدادات' ، وتنزيلات الصوت ، واختر عدد الأيام التي تريد تنزيل تطبيقك فيها للصوت.\\\n\\\nبدلاً من ذلك ، يمكنك أيضًا تنزيل الملفات الصوتية يدويًا ، عن طريق التمرير سريعًا في اليوم من عرض القائمة. يؤدي هذا إلى إظهار زر التنزيل على اليسار ، ما عليك سوى النقر عليه لتنزيل الملف.\\\n\\\nإذا كنت قلقًا بشأن التنزيل عبر بيانات الجوال ، فيرجى التأكد من تعيين 'استخدام بيانات الجوال' على 'إيقاف' على جهازك."
      },
      {
        "title": "كم عدد أيام الصوتية المخزنة على جهازي؟",
        "category": "Audio",
        "shortAnswer": "اضغط على القائمة > إعدادات> إدارة الصوت لمعرفة عدد الأيام المخزنة حاليا على جهازك.",
        "detailedAnswer": "اضغط على القائمة > إعدادات> إدارة الصوت لمعرفة عدد الأيام المخزنة حاليا على جهازك."
      },
      {
        "title": "ماذا يحدث للملفات الصوتية إذا قمت بتغيير الإصدار؟",
        "category": "Audio",
        "shortAnswer": "يتم حذف الملفات الصوتية إذا قمت بتغيير الإصدار الذي يصل إليه جهازك. لا يزال بإمكانك تنزيل الملفات الصوتية يدويا عن طريق السحب مباشرة في اليوم من طريقة عرض القائمة والنقر على رمز التنزيل.",
        "detailedAnswer": "يتم حذف الملفات الصوتية إذا قمت بتغيير الإصدار الذي يصل إليه جهازك. لا يزال بإمكانك تنزيل الملفات الصوتية يدويا عن طريق السحب مباشرة في اليوم من طريقة عرض القائمة والنقر على رمز التنزيل."
      },
      {
        "title": "إذا حذفت ملفا صوتيا، هل يمكنني الحصول عليه مرة أخرى؟",
        "category": "Audio",
        "shortAnswer": "يمكنك تنزيل الملفات الصوتية في أي وقت يدويا عن طريق السحب مباشرة في اليوم من طريقة عرض القائمة والنقر على رمز التنزيل الذي يظهر.",
        "detailedAnswer": "يمكنك تنزيل الملفات الصوتية في أي وقت يدويا عن طريق السحب مباشرة في اليوم من طريقة عرض القائمة والنقر على رمز التنزيل الذي يظهر."
      },
      {
        "title": "هل يجب تنزيل ملف صوتي للاستماع إليه؟",
        "category": "Audio",
        "shortAnswer": "لا، يمكنك بث الصوت عبر Wi-Fi أو استخدام بيانات الجوال إذا كنت تفضل ذلك.",
        "detailedAnswer": "لا، يمكنك بث الصوت عبر Wi-Fi أو استخدام بيانات الجوال إذا كنت تفضل ذلك."
      },
      {
        "title": "كيف يمكنني تخطي أقسام مختلفة من الصوت؟",
        "category": "Audio",
        "shortAnswer": "بالنسبة لإصدارات Classic و Express من BiOY ، تنتقل وظيفة التخطي في مشغل الصوت عبر كل قسم من مقاطع الصوت.",
        "detailedAnswer": "بالنسبة لإصدارات Classic و Express من BiOY ، تقوم وظيفة التخطي في مشغل الصوت بالترتيب خلال كل قسم من الصوت بالترتيب التالي:\\\n\\\nمقدمة ، أمثال / مزمور الكتاب المقدس ، الأمثال / تعليق المزامير ، الكتاب المقدس للعهد الجديد ، تعليق العهد الجديد ، الكتاب المقدس للعهد القديم ، شرح العهد القديم ، يضيف بيبا. بالإضافة إلى ذلك ، هناك خيار لتخطي 15 ثانية للأمام أو للخلف خلال الصوت. إذا لم يكن لديك خيار لتخطي 15 ثانية ، فالرجاء تنزيل أحدث إصدار من التطبيق الخاص بك لهذه الميزة.\\\n\\\nلا يوجد حاليًا خيار لتخطي أقسام إصدار الشباب."
      },
      {
        "title": "هل يمكنني استلام BiOY عبر البريد الإلكتروني؟",
        "category": "Content",
        "shortAnswer": "نعم. يمكنك التسجيل لتلقي تعليق BiOY Classic من الصفحة الرئيسية BiOY.",
        "detailedAnswer": "نعم. إذا كنت ترغب في تلقي تعليق BiOY Classic عبر البريد الإلكتروني ، أو إذا توقفت عن تلقي رسائل البريد الإلكتروني BiOY اليومية وترغب في إعادة الاشتراك ، [فيمكنك التسجيل أو إعادة الاشتراك هنا.](https://landing.mailerlite.com/webforms/landing/p5d3p8)"
      },
      {
        "title": "ما هي اللغات المتوفرة BiOY؟",
        "category": "Content",
        "shortAnswer": "اعتبارًا من الأول من يناير 2022 ، ستتوفر النسخة الكلاسيكية من BiOY باللغات العربية والبهاسا الإندونيسية والإنجليزية والصينية المبسطة والفرنسية والألمانية والهندية والإسبانية والتايلاندية.",
        "detailedAnswer": "الإصدار الكلاسيكي من BiOY متاح الآن باللغات العربية ، والإندونيسية ، والإنجليزية ، والصينية المبسطة ، والفرنسية ، والألمانية ، والهندية ، والإسبانية ، والتايلاندية. الإصدار السريع من BiOY متاح باللغات العربية والإنجليزية والألمانية. النسخة الشبابية متاحة باللغتين العربية والإنجليزية. الصوت متاح باللغات الإنجليزية والهندية والصينية والألمانية."
      },
      {
        "title": "كيف يمكنني الوصول إلى قائمة التطبيق الجديدة؟",
        "category": "App",
        "shortAnswer": "عند فتح التطبيق ، سترى قائمة عرض مع تواريخ وعناوين التأملات الحالية والحديثة. توجد أيقونة القائمة (ثلاثة خطوط فوق بعضها البعض) أسفل الشريط الأحمر على جانب الشاشة. اضغط على أيقونة القائمة للوصول إلى الإعدادات أو اكتشف المزيد عن BiOY.",
        "detailedAnswer": "عند فتح التطبيق ، سترى قائمة عرض مع تواريخ وعناوين التأملات الحالية والحديثة. توجد أيقونة القائمة (ثلاثة خطوط فوق بعضها البعض) أسفل الشريط الأحمر على جانب الشاشة. اضغط على أيقونة القائمة للوصول إلى الإعدادات أو اكتشف المزيد عن BiOY."
      },
      {
        "title": "هل يمكنني تغيير تاريخ البدء؟",
        "category": "App",
        "shortAnswer": "إذا كنت ترغب في تغيير التاريخ الذي حددته لبدء خطة قراءة BiOY ، فستحتاج إما إلى إعادة تعيين بيانات التطبيق أو إعادة تثبيت التطبيق.",
        "detailedAnswer": "إذا كنت ترغب في تغيير التاريخ الذي حددته لبدء خطة قراءة BiOY ، فستحتاج إلى إلغاء تثبيت التطبيق وتثبيته مرة أخرى من App Store أو Google Play. عند تشغيل التطبيق مرة أخرى لأول مرة ، تابع عملية الإعداد ، مشيرًا إلى أنك على دراية بالكتاب المقدس ، قبل تحديد إصدارك واختيار التأمل الأخير الذي أكملته."
      },
      {
        "title": "لماذا قمتم بتحديث التطبيق؟",
        "category": "App",
        "shortAnswer": "كنا بحاجة إلى نقل التطبيق إلى نظام أساسي جديد لتمكيننا من إضافة المزيد من الوظائف وتحسينات جودة الحياة التي لم تكن ممكنة في تطبيق BiOY القديم. ببساطة ، من أجل تحسين التطبيق ، كان علينا إعادة بنائه من الأسفل إلى الأعلى.",
        "detailedAnswer": "كنا بحاجة إلى نقل التطبيق إلى نظام أساسي جديد لتمكيننا من إضافة المزيد من الوظائف وتحسينات جودة الحياة التي لم تكن ممكنة في تطبيق BiOY القديم. ببساطة ، من أجل تحسين التطبيق ، كان علينا إعادة بنائه من الأسفل إلى الأعلى."
      },
      {
        "title": "كيف يمكنني التبرع عبر التطبيق؟",
        "category": "App",
        "shortAnswer": "شكرًا لك على التفكير في التبرع تجاه BiOY ، يمكنك التبرع من خلال قائمة التطبيق أو هنا على موقع BiOY - انقر فوق 'تبرع'.",
        "detailedAnswer": "شكرًا لك على التفكير في العطاء تجاه BiOY ، يمكنك التبرع من خلال قائمة التطبيق أو [هنا على موقع BiOY.](/ar/donate)"
      },
      {
        "title": "هل هذا حقا يحتوي على الكتاب المقدس كله؟",
        "category": "Content",
        "shortAnswer": "تمت تغطية الكتاب المقدس بأكمله في الإصدار الكلاسيكي من BiOY. ستقرأ أو تستمع كل يوم إلى مزمور أو مثل ، وجزء من العهد الجديد والعهد القديم.",
        "detailedAnswer": "تمت تغطية الكتاب المقدس بأكمله في الإصدار الكلاسيكي من BiOY. ستقرأ أو تستمع كل يوم إلى مزمور أو مثل ، وجزء من العهد الجديد والعهد القديم.\\\n\\\nتوفر إصدارات Youth و Express نسخة مختصرة من النسخة الكلاسيكية مع نصوص كتابية مختارة من سفر المزامير أو الأمثال والعهد الجديد والعهد القديم. ليست كل آية في الكتاب المقدس مغطاة في هذه الطبعات ، لكنها تقدم تجربة كاملة عن الكتاب المقدس."
      },
      {
        "title": "فاتني يوم ، هل يمكنني تغيير اليوم الذي أكون فيه؟",
        "category": "Content",
        "shortAnswer": "إذا كنت ترغب في تغيير تعليق BiOY لليوم الذي تقرأه ، على سبيل المثال إذا فاتك يومًا وترغب في اللحاق بالركب ، فيمكنك التمرير لليمين من الجانب الأيسر من شاشة هاتفك / جهازك اللوحي ، وتحديد يوم مختلف من القائمة.",
        "detailedAnswer": "إذا كنت ترغب في تغيير تعليق BiOY لليوم الذي تقرأه ، على سبيل المثال إذا فاتك يومًا وترغب في اللحاق بالركب ، فيمكنك التمرير لليمين من الجانب الأيسر من شاشة هاتفك / جهازك اللوحي ، وتحديد يوم مختلف من القائمة."
      },
      {
        "title": "ما هي الإصدارات المتوفرة؟",
        "category": "Content",
        "shortAnswer": "بالإضافة إلى إصدار BiOY Classic (الذي يستغرق حوالي 25 دقيقة) ، هناك أيضًا خيار لعمل إصدار Express (يستغرق 11-13 دقيقة) أو إصدار الشباب (الذي يشارك في استضافته توبي ستوكس ، عضو في فريق شباب HTB ويستغرق من 12 إلى 14 دقيقة).",
        "detailedAnswer": "بالإضافة إلى إصدار BiOY Classic (الذي يستغرق حوالي 25 دقيقة) ، هناك أيضًا خيار لعمل إصدار Express (يستغرق 11-13 دقيقة) أو إصدار الشباب (الذي يشارك في استضافته توبي ستوكس ، عضو في فريق شباب HTB ويستغرق من 12 إلى 14 دقيقة)."
      },
      {
        "title": "من الذي أسمعه في الملفات الصوتية؟",
        "category": "Audio",
        "shortAnswer": "قدم ديفيد سوشيت قراءات الكتاب المقدس. تشمل الأصوات الأخرى التي ستسمعها نيكي وبيبا جامبل. يتضمن إصدار الشباب توبي ستوكس ، عضو فريق شباب HTB.",
        "detailedAnswer": "قدم ديفيد سوشيت قراءات الكتاب المقدس. تشمل الأصوات الأخرى التي ستسمعها نيكي وبيبا جامبل. يتضمن إصدار الشباب توبي ستوكس ، عضو فريق شباب HTB."
      },
      {
        "title": "هل يمكنني مزامنة تطبيق BiOY بين هاتفي وجهازي اللوحي؟",
        "category": "Audio",
        "shortAnswer": "ليس بعد. لا توجد طريقة حاليًا لمزامنة تقدمك من خلال BiOY ، على الرغم من أن هذه ميزة يتم النظر فيها لعام 2022.",
        "detailedAnswer": "ليس بعد. لا توجد طريقة حاليًا لمزامنة تقدمك من خلال BiOY ، على الرغم من أن هذه ميزة يتم النظر فيها لعام 2022."
      },
      {
        "title": "هل سيتم إعادة تعيين BiOY تلقائيًا بعد إكمال اليوم 365؟",
        "category": "Content",
        "shortAnswer": "شريطة أن تكون في الإصدار 8.4.0 من التطبيق أو إصدار أحدث ، فسوف يسألك عما إذا كنت ترغب في إعادة تشغيل العام بمجرد قراءة أكثر من 255 يومًا من التأملات، بما في ذلك يوم 31 ديسمبر. إذا كنت ترغب في إعادة التشغيل من اليوم الأول قبل هذه النقطة ، فستحتاج إلى الانتقال إلى تطبيق إعادة تعيين إعدادات القائمة ، والذي سيتيح لك متابعة عملية الإعداد مرة أخرى وتحديد 'اليوم الأول' كنقطة البداية.",
        "detailedAnswer": "شريطة أن تكون في الإصدار 8.4.0 من التطبيق أو إصدار أحدث ، فسوف يسألك عما إذا كنت ترغب في إعادة تشغيل العام بمجرد قراءة أكثر من 255 يومًا من التأملات، بما في ذلك يوم 31 ديسمبر. إذا كنت ترغب في إعادة التشغيل من اليوم الأول قبل هذه النقطة ، فستحتاج إلى الانتقال إلى تطبيق إعادة تعيين إعدادات القائمة ، والذي سيتيح لك متابعة عملية الإعداد مرة أخرى وتحديد 'اليوم الأول' كنقطة البداية."
      },
      {
        "title": "هل التعليق هو نفسه كل عام؟",
        "category": "Content",
        "shortAnswer": "ستكون غالبية المحتوى هي نفسها مع تحديثات صغيرة كل عام.",
        "detailedAnswer": "ستكون غالبية المحتوى هي نفسها مع تحديثات صغيرة كل عام."
      },
      {
        "title": "كيف يمكنني وضع علامة لليوم على أنه غير مقروء / مقروء؟",
        "category": "App",
        "shortAnswer": "لوضع علامة 'غير مقروءة' ، اسحب يمينًا في اليوم من عرض القائمة وانقر على رمز 'إرجاع' الذي يظهر بجوار رمز التنزيل / السلة. لوضع علامة 'مقروءة' ، اسحب لليمين في اليوم من عرض القائمة وانقر على أيقونة 'التجزئة' التي تظهر بجوار أيقونة التنزيل / الحاوية.",
        "detailedAnswer": "لوضع علامة 'غير مقروءة' ، اسحب يمينًا في اليوم من عرض القائمة وانقر على رمز 'إرجاع' الذي يظهر بجوار رمز التنزيل / السلة. لوضع علامة 'مقروءة' ، اسحب لليمين في اليوم من عرض القائمة وانقر على أيقونة 'التجزئة' التي تظهر بجوار أيقونة التنزيل / الحاوية."
      },
      {
        "title": "هل يمكنني تتبع تقدمي في القراءة لكل قسم من التأمل؟",
        "category": "App",
        "shortAnswer": "يتم تتبع تقدمك في القراءة تلقائيًا بينما تقرأ من خلال التأمل كل يوم. سترى شريطًا أحمر يظهر (تحت عنوان التأمل في عرض القائمة) لكل قسم من أقسام التأمل الذي تقرأه. إذا كنت تتبع خطة التأمل ، ولكنك تقرأ قسمًا واحدًا فقط منها هذا العام (على سبيل المثال ، عام كامل من العهد القديم فقط) ، يمكنك وضع علامة 'تم' على يوم من عرض القائمة عن طريق التمرير مباشرة في اليوم من عرض القائمة واضغط على أيقونة 'التجزئة' التي تظهر بجوار أيقونة التنزيل / الحاوية.",
        "detailedAnswer": "يتم تتبع تقدمك في القراءة تلقائيًا بينما تقرأ التأمل كل يوم. سترى شريطًا أحمر يظهر (تحت عنوان التأمل في عرض القائمة) لكل قسم من أقسام التأمل الذي تقرأه. إذا كنت تتبع خطة التأمل ، ولكنك تقرأ قسمًا واحدًا فقط منها هذا العام (على سبيل المثال ، عام كامل من العهد القديم فقط) ، يمكنك وضع علامة 'تم' على يوم من عرض القائمة عن طريق التمرير مباشرة في اليوم من عرض القائمة واضغط على أيقونة 'التجزئة' التي تظهر بجوار أيقونة التنزيل / الحاوية."
      },
      {
        "title": "هل يمكنني القفز بين أقسام نص التأملات دون الحاجة إلى التمرير؟",
        "category": "App",
        "shortAnswer": "نعم. انقر فوق أي من الأقسام المعروضة ضمن 'قراءة اليوم' في بداية التأمل للانتقال بسرعة إلى هذا القسم. لقد أنشأنا أيضًا قائمة تنقل تقع أعلى زر التشغيل. اضغط على أيقونة الكتاب أعلى زر التشغيل لفتح قائمة منبثقة مع خيار التنقل إلى أي قسم من أقسام العبادة.",
        "detailedAnswer": "نعم. انقر فوق أي من الأقسام المعروضة ضمن 'قراءة اليوم' في بداية التأمل للانتقال بسرعة إلى هذا القسم. لقد أنشأنا أيضًا قائمة تنقل تقع أعلى زر التشغيل. اضغط على أيقونة الكتاب أعلى زر التشغيل لفتح قائمة منبثقة مع خيار التنقل إلى أي قسم من أقسام العبادة."
      },
      {
        "title": "كيف يمكنني إدارة الصوت؟",
        "category": "Audio",
        "shortAnswer": "يتيح التطبيق للمستخدمين تنزيل الصوت بطريقتين مختلفتين ، يدويًا وتلقائيًا.\n\nيدوي - يمكن تنزيل الصوت عن طريق التمرير لليسار في اليوم والنقر على أيقونة التنزيل. يوفر هذا مستوى عالٍ من التحكم فيما يتعلق بما هو موجود على جهازك في أي وقت ويوصى بحذف الصوت يدويًا من جهازك بمجرد الانتهاء من الاستماع إليه.\n\nتلقائي - يتم التحكم فيه بواسطة قسم داخل الإعدادات ، ويمكن للتطبيق تنزيل عدد من أيام الصوت تلقائيًا لك ، حتى الحد الذي تحدده. سيحذف الصوت من جهازك إذا كنت تستمع إليه طوال الوقت. سيتوقف التطبيق تلقائيًا عن تنزيل الصوت الجديد عندما يصل إلى الحد الأقصى. يحدث هذا عندما يكون لديك الكثير من الملفات الصوتية التي تم تنزيلها تلقائيًا والتي استمعت إليها جزئيًا فقط. لحل هذه المشكلة ، امسح تنزيلات الصوت الخاصة بك: انتقل إلى القائمة إعدادات إدارة الصوت وحدد الصوت الذي ترغب في حذفه.",
        "detailedAnswer": "يتيح التطبيق للمستخدمين تنزيل الصوت بطريقتين مختلفتين ، يدويًا وتلقائيًا.\n\nيدوي - يمكن تنزيل الصوت عن طريق التمرير لليسار في اليوم والنقر على أيقونة التنزيل. يوفر هذا مستوى عالٍ من التحكم فيما يتعلق بما هو موجود على جهازك في أي وقت ويوصى بحذف الصوت يدويًا من جهازك بمجرد الانتهاء من الاستماع إليه.\n\nتلقائي - يتم التحكم فيه بواسطة قسم داخل الإعدادات ، ويمكن للتطبيق تنزيل عدد من أيام الصوت تلقائيًا لك ، حتى الحد الذي تحدده. سيحذف الصوت من جهازك إذا كنت تستمع إليه طوال الوقت. سيتوقف التطبيق تلقائيًا عن تنزيل الصوت الجديد عندما يصل إلى الحد الأقصى. يحدث هذا عندما يكون لديك الكثير من الملفات الصوتية التي تم تنزيلها تلقائيًا والتي استمعت إليها جزئيًا فقط. لحل هذه المشكلة ، امسح تنزيلات الصوت الخاصة بك: انتقل إلى القائمة إعدادات إدارة الصوت وحدد الصوت الذي ترغب في حذفه."
      },
      {
        "title": "لدي هاتف جديد - هل يجب أن أفقد تقدمي؟",
        "category": "App",
        "shortAnswer": "لا ، يمكنك إخبار التطبيق باليوم الذي ترغب في البدء منه واستعادة تقدمك.",
        "detailedAnswer": "إذا كان عليك إعادة تثبيت الأجهزة أو نقلها ، فالرجاء اتباع الخطوات أدناه لاستعادة تقدمك.\\\n\\\nعند تشغيل التطبيق مرة أخرى لأول مرة ، تابع عملية الإعداد ، مشيرًا إلى أنك معتاد على الكتاب المقدس\\\n\\\nحدد إصدارك\\\n\\\nحدد التأمل الأخير الذي أكملته.\\\n\\\nلتأكيد اليوم الذي كنت فيه سابقًا ، يمكنك تصفح التأملات على موقعنا (انتقل للأمام أو للخلف بيوم واحد من خلال النقر على الأسهم الموجودة على جانب الشاشة). إذا كنت ترغب في إعادة التشغيل في نفس اليوم الذي يكون فيه موقع الويب واشتراك البريد الإلكتروني (اليوم 1 = 1 يناير ، اليوم 2 = 2 يناير) ، فانقر هنا (https://bibleinoneyear.org/ar/#today) من أجل اكتشف ما هو رقم اليوم اليوم."
      },
      {
        "title": "يظهر تطبيقي تأمل مختلف لتطبيق أصدقائي. كيف أحصل على نفس تأمل كصديقي؟",
        "category": "App",
        "shortAnswer": "عند تثبيت التطبيق ، يمكنك اختيار أي يوم تبدأ منه (على سبيل المثال: اليوم 256 أو اليوم الأول). هذا يعني أنه لن يقرأ الجميع نفس التأمل الذي تقرأه اليوم. لمزامنة تطبيقك مع تطبيق صديقك ، وتتمكن من قراءة نفس التأمل في نفس اليوم ، لا تتردد في إعادة تثبيت التطبيق والبدأ بنفس يوم صديقك.",
        "detailedAnswer": "عند تثبيت التطبيق ، يمكنك اختيار أي يوم تبدأ منه (على سبيل المثال: اليوم 256 أو اليوم الأول). هذا يعني أنه لن يقرأ الجميع نفس التأمل الذي تقرأه اليوم. لمزامنة تطبيقك مع تطبيق صديقك ، وتتمكن من قراءة نفس التأمل في نفس اليوم ، لا تتردد في إعادة تثبيت التطبيق والبدأ بنفس يوم صديقك. أو لا تتردد في التمرير إلى حيث هم ووضع علامة على التأملات على أنها غير مقروءة. (ملاحظة: ستستمر علامة 'اليوم' الحمراء في التحرك كل يوم. والطريقة الوحيدة لإعادة تعيين ذلك هي إعادة تثبيت التطبيق وإعادة تكوينه معًا.)"
      },
      {
        "title": "هل لا يزال بإمكاني الوصول إلى قراءات 2021؟",
        "category": "Content",
        "shortAnswer": "إذا كان التطبيق الخاص بك يحتوي على محتوى 2022 ولكنك لا تزال ترغب في إكمال القراءات من عام 2021 ، فيمكنك القيام بذلك إما على التطبيق (عن طريق التمرير للأمام) أو عبر الإنترنت:\n\nhttps://bibleinoneyear.org/ar/classic/365/\n\nما عليك سوى تغيير الأرقام الأخيرة إلى رقم اليوم الذي ترغب في قراءته (بين 1 و 365)",
        "detailedAnswer": "يرجى التحقق أولاً من تثبيت أحدث إصدار من التطبيق لديك. يمكنك القيام بذلك عن طريق الانتقال إلى إعدادات القائمة والتحقق من الإصدار المدرج في أسفل الشاشة - يجب أن يذكر الكتاب المقدس في سنة واحدة 8.4.1 أو ما بعده. إذا لم يكن الأمر كذلك ، فيرجى الانتقال إلى متجر التطبيقات وتحديث التطبيق.\\\n\\\nإذا كان تطبيقك محدثًا ، فإن التخطيط الجديد للقراءات على التطبيق يعني أنك قادر على التمرير للأمام خلال العام بأكمله ، والعودة إلى حيث توقفت من قبل. اعتمادًا على المكان الذي وصلت إليه في عام 2021 ، قد يكون من المفيد إجراء عملية الإعداد مرة أخرى حتى تتمكن من إخبار التطبيق عن المكان الذي انتهيت منه. هذا يعني أنك لست مضطرًا إلى التمرير خلال الكثير من القراءات كل يوم للعودة إلى حيث كنت. يمكنك القيام بذلك عن طريق الانتقال إلى إعدادات القائمة واختيار 'إعادة تعيين التطبيق' ، وستكون قادرًا على إخبار التطبيق باليوم الذي ترغب في البدء منه كجزء من عملية إعادة التسجيل التي ستظهر لاحقًا.\\\n\\\nيمكنك أيضًا الوصول إلى قراءات أي يوم عبر الإنترنت هنا:\\\n\\\nhttps://bibleinoneyear.org/ar/classic/365/\\\n\\\nما عليك سوى تغيير الأرقام الأخيرة إلى رقم اليوم الذي ترغب في قراءته (بين 1 و 365)"
      },
      {
        "title": "لا يمكنني الوصول إلى محتوى التطبيق ، يعرض تطبيقي شاشة بيضاء بدلاً من ذلك",
        "category": "Content",
        "shortAnswer": "هذا الخطأ معروف لنا ونعمل جاهدين لإصلاحه. في غضون ذلك ، الرجاء استخدام هذا الحل المؤقت:\n\nالضغط لفترة طويلة على أيقونة التطبيق (سواء على اختصار الشاشة الرئيسية لجهازك ، أو من قائمة / قائمة التطبيقات داخل google play)\n• اضغط على 'معلومات التطبيق'\n• اضغط على 'فرض الإيقاف'\n• حاول فتح التطبيق مرة أخرى",
        "detailedAnswer": "يبدو أن هذه المشكلة حيث يعرض التطبيق شاشة بيضاء بدلاً من أي محتوى تؤثر على عدد صغير من مستخدمي Android. الرجاء استخدام هذا الإصلاح المؤقت أثناء العمل على حل أفضل.\\\n\\\n• الضغط لفترة طويلة على رمز التطبيق (سواء على اختصار الشاشة الرئيسية لجهازك ، أو من قائمة / قائمة التطبيقات داخل google play)\\\n• اضغط على 'معلومات التطبيق'\\\n• اضغط على 'فرض الإيقاف'\\\n• حاول فتح التطبيق مرة أخرى\\\n\\\nيمكنك أيضًا قراءة التأملات عبر الإنترنت على موقعنا https://bibleinoneyear.org أو عن طريق الاشتراك في البريد الإلكتروني اليومي. إذا كنت تفضل الصوت ، فيمكنك الاستماع إلى الولاءات كبودكاست (Spotify ، Apple ، Google podcasts).\\\n\\\nنحن نعتذر ونطلب صبرك بينما نعطي الأولوية لإصلاح هذا."
      },
      {
        "title": "كيف يمكنني الوصول إلى محتوى 2022؟",
        "category": "Content",
        "shortAnswer": "إذا كان تطبيقك لا يزال يعرض محتوى 2021 ، فيمكنك الانتقال إلى تطبيق\n Menu > Settings > Reset app..\n سينقلك هذا خلال عملية الإعداد مرة أخرى ، مما يتيح لك تحديد يوم البدء الخاص بك ويمنحك الوصول إلى محتوى 2022.",
        "detailedAnswer": "تم تصميم منطق التطبيق لسؤال المستخدمين عما إذا كانوا يرغبون في إعادة تشغيل العام بمجرد إكمالهم 255 يومًا من القراءات ، بما في ذلك 31 ديسمبر. إذا كنت ترغب في إعادة تشغيل القراءات من البداية قبل هذه النقطة ، يمكنك القيام بذلك عن طريق الانتقال إلى \n\n Menu > Settings > Reset app..\n\nسينقلك هذا خلال عملية الإعداد مرة أخرى ، مما يتيح لك تحديد يوم البدء الخاص بك ويمنحك الوصول إلى محتوى 2022. يرجى التحقق من أن تطبيقك محدث (الإصدار 8.4.1 أو أحدث) إذا لم تتمكن من رؤية زر 'إعادة التعيين'."
      },
      {
        "title": "هل تم تحديث قراءات عام 2022؟",
        "category": "Content",
        "shortAnswer": "في عام 2022 نحن فقط إجراء تعديلات طفيفة على المحتوى، لذلك إذا كنت قد فعلت الكتاب المقدس في سنة واحدة قبل ذلك، قد يبدو مألوفا لك. ولكننا نثق أن الله سوف يتحدث إليك من خلال كلمته بطرق جديدة كل عام.",
        "detailedAnswer": "في عام 2022 نحن فقط إجراء تعديلات طفيفة على المحتوى، لذلك إذا كنت قد فعلت الكتاب المقدس في سنة واحدة قبل ذلك، قد يبدو مألوفا لك. ولكننا نثق أن الله سوف يتحدث إليك من خلال كلمته بطرق جديدة كل عام."
      }
    ],
    "seeMore": "شاهد المزيد",
    "submitButton": "أرسل طلب دعم",
    "intro": "**هل لديك سؤال عن الكتاب المقدس في عام واحد؟**\n\nمشكلة في التطبيق؟ ابدأ بكتابة سؤالك هنا ...",
    "notFoundMessage": "عذرا، ليس لدينا أي نتائج عن",
    "title": "اسئلة متكررة",
    "filter": "بحث",
    "backButton": "Back to all Frequently Asked Questions (FAQs)",
    "categories": {
      "Audio": "الصوت ",
      "Content": "المحتوى",
      "App": "التطبيق"
    },
    "filterHint": "ما الذي تبحث عنه؟"
  },
  "th": {
    "faqsItems": [
      {
        "title": "ฉันสามารถเพิ่ม/ลดความเร็วของเสียงได้หรือไม่?"
      },
      {
        "title": "ฉันสามารถแบ่งปันเฝ้าเดี่ยวนี้กับเพื่อนได้หรือไม่?"
      },
      {
        "title": "ฉันสามารถเปลี่ยนวันที่อ่านอยู่ได้หรือไม่?"
      },
      {
        "title": "สัญลักษณ์ในมุมมองรายการของฉันหมายความว่าอย่างไร?"
      },
      {
        "title": "ฉันสามารถปรับจำนวนวันของเสียงที่จัดเก็บไว้ในอุปกรณ์ของฉันได้หรือไม่?"
      },
      {
        "title": "ฉันจะลบไฟล์เสียงที่บันทึกไว้ในอุปกรณ์ของฉันด้วยตนเองได้อย่างไร?"
      },
      {
        "title": "โครงสร้างของเนื้อหาในแต่ละวันเป็นอย่างไร?"
      },
      {
        "title": "มีการใช้การแปลพระคัมภีร์เวอร์ชั่นใดบ้างใน BiOY?"
      },
      {
        "title": "ฉันจะเปลี่ยนเวอร์ชั่นได้อย่างไร?"
      },
      {
        "title": "ฉันไม่สามารถเล่นเสียงได้ ฉันควรทำอย่างไร?"
      },
      {
        "title": "ฉันสามารถคาดหวังฟังก์ชั่นเพิ่มเติมใดได้บ้างในอีกไม่กี่เดือนข้างหน้านี้?"
      },
      {
        "title": "ฉันจะหยุดการดาวน์โหลดไฟล์เสียงอัตโนมัติของอุปกรณ์ได้อย่างไร?"
      },
      {
        "title": "ฉันสามารถฟังเสียงแบบออฟไลน์ได้หรือไม่?"
      },
      {
        "title": "อุปกรณ์ของฉันเก็บเสียงไว้กี่วัน?"
      },
      {
        "title": "จะเกิดอะไรขึ้นกับไฟล์เสียงของฉันหากฉันเปลี่ยนเวอร์ชั่น?"
      },
      {
        "title": "หากฉันลบไฟล์เสียง ฉันจะเรียกกลับคืนได้ไหม?"
      },
      {
        "title": "ฉันต้องดาวน์โหลดไฟล์เสียงเพื่อฟังหรือไม่?"
      },
      {
        "title": "ฉันจะข้ามผ่านส่วนต่างๆ ของเสียงได้อย่างไร?"
      },
      {
        "title": "ฉันสามารถรับ BiOY ทางอีเมลได้หรือไม่?",
        "detailedAnswer": "ใช่. หากคุณต้องการรับคำอธิบาย BiOY Classic ทางอีเมล หรือหากคุณหยุดรับอีเมล BiOY รายวันและต้องการสมัครรับข้อมูลใหม่ คุณสามารถ [สมัครหรือสมัครรับข้อมูลใหม่ได้ที่นี่](<https://landing.mailerlite .com/webforms/landing/p5d3p8>).",
        "category": "Content",
        "shortAnswer": "ใช่. คุณสามารถลงทะเบียนเพื่อรับคำอธิบาย BiOY Classic ได้จากหน้าแรกของ BiOY."
      },
      {
        "title": "BiOY ให้บริการในภาษาใดบ้าง?"
      },
      {
        "title": "ฉันจะเข้าถึงเมนูแอพใหม่ได้อย่างไร?"
      },
      {
        "title": "ฉันสามารถเปลี่ยนวันที่เริ่มต้นได้หรือไม่?"
      },
      {
        "title": "ทำไมคุณอัพเดทแอพ?"
      },
      {
        "title": "ฉันจะถวายผ่านแอพได้อย่างไร?"
      },
      {
        "title": "แอพนี้ประกอบไปด้วยพระคัมภีร์ทั้งเล่มจริงเหรอ?"
      },
      {
        "title": "ฉันพลาดไปหนึ่งวัน ฉันขอเปลี่ยนวันที่ฉันอ่านอยู่ได้ไหม?"
      },
      {
        "title": "ทำไมฉันอ่านล่วงหน้าไม่ได้?"
      },
      {
        "title": "มีเวอร์ชั่นอะไรบ้าง?"
      },
      {
        "title": "ฉันได้ยินเสียงใครในแทร็กเสียง?"
      },
      {
        "title": "ฉันสามารถเชื่อมระหว่างโทรศัพท์และแท็บเล็ตของฉันได้หรือไม่?"
      },
      {
        "title": "BiOY จะรีเซ็ตโดยอัตโนมัติหลังจากฉันอ่านจบ 365 หรือไม่?"
      },
      {
        "title": "อรรถาธิบายเหมือนกันทุกปีหรือไม่?"
      },
      {
        "title": "ฉันจะทำเครื่องหมายว่าอ่านแล้ว/ยังไม่อ่าน ได้อย่างไร?"
      },
      {
        "title": "ฉันสามารถติดตามความคืบหน้าในการอ่านแต่ละส่วนของการเฝ้าเดี่ยวได้หรือไม่?"
      },
      {
        "title": "ฉันสามารถข้ามไปมา ระหว่างส่วนต่างๆ ของการเฝ้าเดี่ยวโดยไม่ต้องเลื่อนได้หรือไม่?"
      },
      {
        "title": "ช่วยด้วย แอพของฉันกำลัง \"ล็อค\" และ \"เด้ง\" ในบางหน้าจอและบางส่วนของเนื้อหา"
      },
      {
        "title": "ฉันจะจัดการเสียงได้อย่างไร?"
      }
    ],
    "seeMore": "ดูเพิ่มเติม",
    "submitButton": "ส่งคำขอรับการช่วยเหลือ",
    "intro": "**มีคำถามเกี่ยวกับ พระคัมภีร์ในหนึ่งปี หรือไม่?**\n\nมีปัญหาการใช้งานบนแอพ? เริ่มพิมพ์คำถามของคุณที่นี่...",
    "notFoundMessage": "ขออภัย เราไม่มีผลลัพธ์ใดๆ สำหรับ",
    "title": "FAQs คำถามที่พบบ่อย",
    "filter": "ตัวกรอง",
    "backButton": "Back to all Frequently Asked Questions (FAQs)",
    "filterHint": "คุณกำลังมองหาอะไร?"
  },
  "id": {
    "faqsItems": [
      {
        "title": "Can I speed up/slow down the speed of the audio devotion?",
        "category": "Audio",
        "shortAnswer": "Yes! After tapping the ‘Play’ button on your devotion, you will notice a 1x in the top left corner of the expanded audio player. Tap this to cycle through the playback speeds: 1x, 1.2x, 1.5x, 1.8x, 2x, 0.8x and then round again to 1x etc\n",
        "detailedAnswer": "Yes! Please ensure you have updated to the latest version of the app from the iOS App Store or Google Play on Android. After tapping the ‘Play’ button on your devotion, you will notice a 1x in the top left corner of the expanded audio player. Tap this to cycle through the playback speeds:\n\n1x, 1.2x, 1.5x, 1.8x, 2x, 0.8x and then round again to 1x etc"
      },
      {
        "title": "Can I share a devotion with a friend?",
        "category": "Content",
        "shortAnswer": "Yes! We would absolutely love you do this and encourage someone who might need to hear from God through the devotions and commentaries. To find the link, tap the ‘book’ icon on the day you wish to share and then the ‘share’ icon in the bottom left-hand corner of the popup that appears. You will then be able to select how you wish to share it, whether directly into a text message or email, or by copying the link and pasting it where you wish.",
        "detailedAnswer": "Yes! We would absolutely love you do this and encourage someone who might need to hear from God through the devotions and commentaries. To find the link, tap the ‘book’ icon on the day you wish to share and then the ‘share’ icon in the bottom left-hand corner of the popup that appears. You will then be able to select how you wish to share it, whether directly into a text message or email, or by copying the link and pasting it where you wish."
      },
      {
        "title": "Can I change the day I am on?",
        "category": "Content",
        "shortAnswer": "If you would like to change the date you selected to start the BiOY reading plan you can swipe right from the left hand side of the screen of your phone/tablet, and select a different date from the list.",
        "detailedAnswer": "If you would like to change the date you selected to start the BiOY reading plan you can swipe right from the left hand side of the screen of your phone/tablet, and select a different date from the list."
      },
      {
        "title": "What do the symbols mean in my list view?",
        "category": "App",
        "shortAnswer": "There are up to four symbols you might see on the list view.\n\nA red ‘tick’ within a circle: The devotion has been marked as completed.  \nBook icon: The grey bars next to it turn red to give you an indication of your reading progress through the devotion.  \nSpeaker icon: The day’s audio has been downloaded.  \nBroadcast icon: The day’s audio will be streamed live using your Wi-Fi or cellular data.",
        "detailedAnswer": "There are up to four symbols you might see on the list view that help you understand your progress through the Bible in One Year plan and what your device is doing.\n\nA red ‘tick’ within a circle: The devotion has been marked as completed. This tick appears when you have scrolled through all the text or listened to the entire audio recording.\n\nBook icon: This is accompanied by grey bars that will turn red as you read the text which will give you an indication of your reading progress through the devotion.\n\nSpeaker icon: The day’s audio has been downloaded. This is often accompanied by how many minutes of audio you have remaining to listen to on that day, or the red completion ‘tick’.\n\nBroadcast icon: The day’s audio will be streamed live using your Wi-Fi or cellular data. If you are likely to want to continue listening in areas of low signal or no internet, please consider using the automatic download settings in the Settings menu, or download the single day’s audio by swiping right on the list view. \n\nIf you have swiped right you will also be able to use the download/bin icons and the rewind/tick icons."
      },
      {
        "title": "Can I adjust the number of days of audio stored on my device?",
        "category": "App",
        "shortAnswer": "You can adjust how many days of audio are stored on your device. Tap on Menu > Settings > Audio Downloads. Move the red circle along the line to adjust the number of days of audio that remain saved on your device. ",
        "detailedAnswer": "You can adjust how many days of audio are stored on your device. Tap on Menu > Settings > Audio Downloads. Move the red circle along the line to adjust the number of days of audio that remain saved on your device. You can also select what options best suit you regarding mobile data and auto download."
      },
      {
        "title": "How do I manually delete audio files that are saved to my device?",
        "category": "App",
        "shortAnswer": "Swipe right on the relevant day from the list view and tap the bin icon.\n\nTo delete more than one day of audio at once and view a list of all your downloaded audio, tap on Menu > Settings > Manage Audio. Tick the box to select which days you would like to delete or select all. Then tap on Delete Selected Audio.",
        "detailedAnswer": "Swipe right on the relevant day from the list view and tap the bin icon. \n\nTo delete more than one day of audio at once and view a list of all your downloaded audio, tap on Menu > Settings > Manage Audio. Tick the box to select which days you would like to delete or select all. Then tap on Delete Selected Audio."
      },
      {
        "title": "What is the structure of a day’s content?",
        "category": "Content",
        "shortAnswer": "Each day consists of three scriptures from different parts of the Bible and commentary and prayer reflections by Nicky Gumbel. The day starts with an Introduction, presenting the theme of the day. This is followed by a wisdom passage (Psalm or Proverb) and a commentary on that passage, a portion of the New Testament and then commentary on that, and a portion of the Old Testament and commentary on that. The devotion ends with a thought from Pippa Gumbel.",
        "detailedAnswer": "Each day consists of three scriptures from different parts of the Bible and commentary and prayer reflections by Nicky Gumbel. The day starts with an Introduction, presenting the theme of the day. This is followed by a wisdom passage (Psalm or Proverb) and a commentary on that passage, a portion of the New Testament and then commentary on that, and a portion of the Old Testament and commentary on that. The devotion ends with a thought from Pippa Gumbel.\n\nIn the Express the scriptures are shorter and only reference small passages or a few verses. The Express and Youth edition both contain a verse of the day and thought of the day. The Youth edition also features an Action of the day."
      },
      {
        "title": "What Bible translations are used across BiOY?",
        "category": "Content",
        "shortAnswer": "BiOY uses the New International Version (NIVUK), with some references to particular passages of Eugene Peterson’s The Message.",
        "detailedAnswer": "BiOY uses New International Version (NIVUK), with some references to particular passages of Eugene Peterson’s The Message."
      },
      {
        "title": "How can I change my Edition?",
        "category": "Content",
        "shortAnswer": "If you would like to switch to a different Edition of the Bible In One Year plan you can find this in the Settings menu.",
        "detailedAnswer": "If you would like to switch to a different Edition of the Bible In One Year plan you can find this in settings.\n\nNote: Express editions are available in German, English and Arabic. Youth Editions are available in Arabic and English. If your app is set to a language where an edition is not available, you will not be able to select it. To change edition, tap Edition and select either Classic, Express or Youth. Any content you have already completed will be downloaded again in this new edition format and your progress through the year will be saved."
      },
      {
        "title": "I’m not able to play the audio, what should I do?",
        "category": "Audio",
        "shortAnswer": "Check if you have connectivity, or if the devotion is downloaded.\nPull down on the ListView to refresh the app.\nTry to play the audio again.\n\nPlease refer to the FAQ regarding managing audio downloads to ensure your app has sufficient space to download audio.",
        "detailedAnswer": "Check if you have connectivity, or if the devotion is downloaded.\nPull down on the ListView to refresh the app.\nTry to play the audio again.\n\nPlease refer to the FAQ regarding managing audio downloads to ensure your app has sufficient space to download audio."
      },
      {
        "title": "How do I stop my device auto-downloading audio files?",
        "category": "Audio",
        "shortAnswer": "Auto downloads can be managed in Settings, under the the ‘Audio Downloads’ section.",
        "detailedAnswer": "Auto downloads can be managed in Settings, in the ‘Audio Downloads’ section.\n\nPlease note that turning Auto Downloads off won’t automatically delete any audio that has been downloaded already. Audio files stored on your phone can be deleted under ‘Settings’, in ‘Manage Audio’."
      },
      {
        "title": "Can I listen to audio offline?",
        "category": "Audio",
        "detailedAnswer": "As long as you have the latest version of the app, you can do this in one of two ways.\n\n1. You can set up auto downloads, which will allow your phone to download the next day’s audio content automatically and keep it until you have listened to it. Go to Settings, Audio Downloads, and choose how many days audio you would like your app to download for you.\n\n2. Alternatively you can also manually download audio files, by swiping right on the day from the list view. This brings up a download button on the left, simply tap it to download the file.\n\nIf you are concerned about downloading over your mobile data, please ensure ‘Use mobile data’ is set to ‘Off’ on your device.",
        "shortAnswer": "There are two ways of listening to audio offline."
      },
      {
        "title": "How many days of audio are stored on my device?",
        "category": "Audio",
        "shortAnswer": "Tap on Menu > Settings > Manage Audio to find out how many days are currently stored on your device.",
        "detailedAnswer": "Tap on Menu > Settings > Manage Audio to find out how many days are currently stored on your device."
      },
      {
        "title": "What happens to my audio files if I change edition?",
        "category": "Audio",
        "shortAnswer": "Audio files are deleted if you change which edition your device is accessing. You can still download the audio files manually by swiping right on the day from the list view and tapping the download icon.",
        "detailedAnswer": "Audio files are deleted if you change which edition your device is accessing. You can still download the audio files manually by swiping right on the day from the list view and tapping the download icon."
      },
      {
        "title": "If I delete an audio file, can I ever get it back?",
        "category": "Audio",
        "shortAnswer": "You can download audio files at any time manually by swiping right on the day from the list view and clicking the download icon that appears.",
        "detailedAnswer": "You can download audio files at any time manually by swiping right on the day from the list view and clicking the download icon that appears."
      },
      {
        "title": "Do I have to download an audio file to listen to it?",
        "category": "Audio",
        "shortAnswer": "No, you can stream the audio over Wi-Fi or using mobile data if you prefer.",
        "detailedAnswer": "No, you can stream the audio over wifi or using mobile data if you prefer."
      },
      {
        "title": "How can I skip through different sections of the audio?",
        "category": "Audio",
        "shortAnswer": "For Classic and Express editions of BiOY, the skip function on the audio player cycles through each section of the audio.",
        "detailedAnswer": "For Classic and Express editions of BiOY, the skip function on the audio player cycles through each section of the audio in this order: \n\nIntro, Proverbs/Psalm bible, Proverbs/Psalm Commentary, New Testament Bible, New Testament Commentary, Old Testament Bible, Old Testament Commentary, Pippa Adds. Additionally there is an option to skip 15 seconds forward or backwards through the audio. If you have no option to skip 15 seconds, please download the latest version of your app for this feature.\n\nThere is currently no option to skip through sections on the Youth edition."
      },
      {
        "title": "Can I receive BiOY via email?",
        "category": "Content",
        "shortAnswer": "Yes. You can sign up to receive the BiOY Classic commentary from the BiOY homepage",
        "detailedAnswer": "Yes. If you would like to receive the BiOY Classic commentary by email, or if you have stopped receiving the daily BiOY emails and would like to re-subscribe, you can [sign up or re-subscribe here](https://landing.mailerlite.com/webforms/landing/p5d3p8)."
      },
      {
        "title": "What languages is BiOY available in?",
        "category": "Content",
        "shortAnswer": "From January 1st 2022, the Classic edition of BiOY will be available in Arabic, Bahasa Indonesia, English, Simplified Chinese, French, German, Hindi, Spanish, and Thai. ",
        "detailedAnswer": "The Classic edition of BiOY is now available in Arabic, Bahasa Indonesia, English, Simplified Chinese, French, German, Hindi, Spanish, and Thai. The Express edition of BiOY is available in Arabic, English and German. The Youth edition is available in Arabic and English. Audio is available in English, Hindi, Chinese and German."
      },
      {
        "title": "How do I access the new app Menu?",
        "category": "App",
        "shortAnswer": "When opening the app you will see the listview with the dates and titles of current and recent devotions. The menu icon (three lines on top of each other) is located at the bottom of the red bar on the side of the screen. Tap on the Menu icon to access Settings or find out more about BiOY.",
        "detailedAnswer": "When opening the app you will see the listview with the dates and titles of current and recent devotions. The menu icon (three lines on top of each other) is located at the bottom of the red bar on the side of the screen. Tap on the Menu icon to access Settings or find out more about BiOY."
      },
      {
        "title": "Can I change the start date?",
        "category": "App",
        "shortAnswer": "If you would like to change the date you selected to start the BiOY reading plan you will need to either reset your app data or re-install the app.",
        "detailedAnswer": "If you would like to change the date you selected to start the BiOY reading plan you will need to uninstall the app and install it again from the App Store or Google Play. When you launch the app again for the first time, proceed through the onboarding, indicating that you are familiar with the Bible, before selecting your Edition and select the last devotion that you completed."
      },
      {
        "title": "Why have you updated the app?",
        "category": "App",
        "shortAnswer": "We needed to move the app to a new platform to enable us to add more functionality and quality-of-life improvements that were not possible in the legacy BiOY app. Simply put, in order to improve the app, we had to rebuild it from the bottom up.",
        "detailedAnswer": "We needed to move the app to a new platform to enable us to add more functionality and quality-of-life improvements that were not possible in the legacy BiOY app. Simply put, in order to improve the app, we had to rebuild it from the bottom up."
      },
      {
        "title": "How can I donate via the app?",
        "category": "App",
        "shortAnswer": "Thank you for considering giving toward BiOY, you can donate through the app menu or here on the BiOY site - Click 'donate'.",
        "detailedAnswer": "Thank you for considering giving toward BiOY, you can donate through the app menu or here on the [BiOY site](/en/donate)."
      },
      {
        "title": "Does this really contain the whole bible?",
        "category": "Content",
        "shortAnswer": "The entire bible is covered in the Classic edition of BiOY. Each day you'll read or listen to a Psalm or Proverb, and part of the New Testament and Old Testament.",
        "detailedAnswer": "The entire bible is covered in the Classic edition of BiOY. Each day you'll read or listen to a Psalm or Proverb, and part of the New Testament and Old Testament.\n\nThe Youth and Express editions provide an abridged version of the Classic BiOY with selected scriptures from the book of Psalms or Proverbs, the New Testament and Old Testament. Not every verse in the bible is covered in these editions, however they do give a full experience of the bible."
      },
      {
        "title": "I missed a day, can I change the day I am on?",
        "category": "Content",
        "shortAnswer": "If you would like to change which day’s BiOY commentary you are reading, for example if you missed a day and want to catch up, you can swipe right from the left hand side of the screen of your phone/tablet, and select a different day from the list.",
        "detailedAnswer": "If you would like to change which day’s BiOY commentary you are reading, for example if you missed a day and want to catch up, you can swipe right from the left hand side of the screen of your phone/tablet, and select a different day from the list."
      },
      {
        "title": "What editions are available?",
        "category": "Content",
        "shortAnswer": "In addition to the BiOY Classic edition (which takes around 25 minutes) there is also an option to do an Express edition (which takes 11 - 13 minutes) or the Youth edition (which is co-hosted by Toby Stokes, a member of the HTB Youth team and takes 12 - 14 minutes).",
        "detailedAnswer": "In addition to the BiOY Classic edition (which takes around 25 minutes) there is also an option to do an Express edition (which takes 11 - 13 minutes) or the Youth edition (which is co-hosted by Toby Stokes, a member of the HTB Youth team and takes 12 - 14 minutes)."
      },
      {
        "title": "Whose voices am I hearing in the audio tracks?",
        "category": "Audio",
        "shortAnswer": "Bible readings have been provided by David Suchet. Other voices that you will hear include Nicky and Pippa Gumbel. The Youth edition includes Toby Stokes, a member of the HTB Youth team.",
        "detailedAnswer": "Bible readings have been provided by David Suchet. Other voices that you will hear include Nicky and Pippa Gumbel. The Youth edition includes Toby Stokes, a member of the HTB Youth team."
      },
      {
        "title": "Can I synchronise the BiOY app between my phone and tablet?",
        "category": "Audio",
        "shortAnswer": "Not yet. There is currently no way to sync your progress through BiOY, although this is a feature that is being considered for 2022.",
        "detailedAnswer": "Not yet. There is currently no way to sync your progress through BiOY, although this is a feature that is being considered for 2022."
      },
      {
        "title": "Will the BiOY automatically reset after I complete Day 365?",
        "category": "Content",
        "shortAnswer": "For those that are a few weeks behind and are worried they’ll lose access to the commentaries, those on the latest version of the app (v.8.4.0) will have an additional button to tap before their app loops back around to display Day 1 of Bible in One Year.",
        "detailedAnswer": "For those that are a few weeks behind and are worried they’ll lose access to the commentaries, those on the latest version of the app (v.8.4.0) will have an additional button to tap before their app loops back around to display Day 1 of Bible in One Year."
      },
      {
        "title": "Is it the commentary the same every year?",
        "category": "Content",
        "shortAnswer": "The majority of the content will be the same with small updates each year.",
        "detailedAnswer": "The majority of the content will be the same with small updates each year."
      },
      {
        "title": "How can I mark a devotion as unread/read?",
        "category": "App",
        "shortAnswer": "To mark as unread, swipe right on the day from the list view and tap the ‘rewind’ icon that appears next to the download/bin icon. To mark as read, swipe right on the day from the list view and tap the 'tick' icon that appears next to the download/bin icon.",
        "detailedAnswer": "To mark as unread, swipe right on the day from the list view and tap the ‘rewind’ icon that appears next to the download/bin icon. To mark as read, swipe right on the day from the list view and tap the 'tick' icon that appears next to the download/bin icon."
      },
      {
        "title": "Can I track my reading progress per section of the devotion?",
        "category": "App",
        "shortAnswer": "Your reading progress is automatically tracked as you read through each day’s devotion. You will see a red bar appear (under the devotion title in the list view) for each section of the devotion that you read. If you are following the devotion plan, but only reading one section of it this year (e.g. a whole year of just the Old Testament), you can mark a day as ‘Done’ from the list view by swiping right on the day from the list view and tap the ’tick’ icon that appears next to the download/bin icon.",
        "detailedAnswer": "Your reading progress is automatically tracked as you read through each day’s devotion. You will see a red bar appear (under the devotion title in the list view) for each section of the devotion that you read. If you are following the devotion plan, but only reading one section of it this year (e.g. a whole year of just the Old Testament), you can mark a day as ‘Done’ from the list view by swiping right on the day from the list view and tap the ’tick’ icon that appears next to the download/bin icon."
      },
      {
        "title": "Can I jump between sections of the devotion text without having to scroll?",
        "category": "App",
        "shortAnswer": "Yes. Tap any of the sections presented under ‘Today’s Reading’ at the start of the devotion to quickly jump to that section. We have also built a navigation menu that is located above the play button. Tap on the book icon above the play button to open a pop-up menu with the option to navigate to any section of the devotion.",
        "detailedAnswer": "Yes. Tap any of the sections presented under ‘Today’s Reading’ at the start of the devotion to quickly jump to that section. We have also built a navigation menu that is located above the play button. Tap on the book icon above the play button to open a pop-up menu with the option to navigate to any section of the devotion."
      },
      {
        "title": "Help, my app is ‘locking’ and ‘bouncing’ in certain screens and pieces of content.",
        "category": "App",
        "shortAnswer": "The latest version of the app has improvements to help users distinguish between sections and reflect on what they have been reading. To continue reading, swipe up to read the next section.",
        "detailedAnswer": "The latest version of the app has improvements to help users distinguish between sections and reflect on what they have been reading. To continue reading, swipe up to read the next section."
      },
      {
        "title": "How can I manage audio?",
        "category": "Audio",
        "shortAnswer": "The app allows users to download audio in two different ways, manual and automatic.\n\nManual - audio can be downloaded by swiping left on a day and tapping the download icon. This provides a high level of control as to what is on your device at any time and it is recommended that you manually delete the audio from your device once you have finished listening to it.\n\nAutomatic - controlled by a section within Settings, the app is able to automatically download a number of audio days for you, up to a limit that you set. It will delete the audio from your device if you listen to it all the way through. The app will stop automatically downloading new audio when it reaches the limit. This happens when you have lots of automatically downloaded audio that you have only partially listened to. To resolve this, clear out your audio downloads: navigate to Menu > Settings > Manage Audio and select the audio you wish to delete.\n\n\n\n",
        "detailedAnswer": "The app allows users to download audio in two different ways, manual and automatic.\n\nManual - audio can be downloaded by swiping left on a day and tapping the download icon. This provides a high level of control as to what is on your device at any time and it is recommended that you manually delete the audio from your device once you have finished listening to it.\n\nAutomatic - controlled by a section within Settings, the app is able to automatically download a number of audio days for you, up to a limit that you set. It will delete the audio from your device if you listen to it all the way through. The app will stop automatically downloading new audio when it reaches the limit. This happens when you have lots of automatically downloaded audio that you have only partially listened to. To resolve this, clear out your audio downloads: navigate to Menu > Settings > Manage Audio and select the audio you wish to delete. \n\nYou can adjust the automatic audio download limit by navigating to: Menu > Settings > Audio Downloads and then use the slider to set the number of audio days (between 1 and 14) you wish to store on your device."
      },
      {
        "title": "I've got a new phone - do I have to lose my progress?",
        "category": "App",
        "detailedAnswer": "If you’ve had to re-install or move devices, please follow the steps below to restore your progress. \n\n* When you launch the app again for the first time, proceed through the onboarding, indicating that you are familiar with the Bible \n* Select your Edition \n* Select the last devotion that you completed. \n\nTo confirm which day you were on previously, you can browse through the devotions on our website (navigate forwards or backwards by one day by tapping on the arrows on the side of the screen). If you want to restart on the same day that the website and the email subscription are on (Day 1 = 1 January, Day 2 = 2 January), then click here (https://bibleinoneyear.org/en/#today) to find out what day number it is today.",
        "shortAnswer": "No, you can tell the app which day you would like to start from and so restore your progress."
      },
      {
        "title": "My app shows a different devotion to my friends’ app. How do I get the same devotion as my friend?",
        "category": "App",
        "shortAnswer": "When installing the app you are able to choose any day to start from (for example: Day 256 or Day 1). This means that not everyone will be reading the same devotion as you are today. To synchronise your app with your friend’s app, and both read the same devotion on the same day feel free to reinstall the app and onboard into the same devotion.",
        "detailedAnswer": "When installing the app you are able to choose any day to start from (for example: Day 256 or Day 1). This means that not everyone will be reading the same devotion as you are today. To synchronise your app with your friend’s app, and both read the same devotion on the same day feel free to reinstall the app and onboard into the same devotion, or feel free to scroll to where they are and mark the intervening devotions as unread. (Note: the red ’today’ marker will continue to move each day. The only way to reset this is be reinstalling the app and reonboarding together.)"
      }
    ],
    "seeMore": "See More",
    "submitButton": "Submit a support request",
    "intro": "**Got a question about Bible in One Year?**\n\nA problem with app? Start typing your question here…",
    "notFoundMessage": "Sorry, we don’t have any results for",
    "title": "FAQs",
    "filter": "Filter",
    "backButton": "Back to all Frequently Asked Questions (FAQs)",
    "categories": {
      "Audio": "Audio",
      "Content": "Content",
      "App": "App"
    },
    "filterHint": "What are you looking for?"
  }
}