{
  "en": {
    "faqsItems": [
      {
        "title": "Can I speed up/slow down the speed of the audio devotion?",
        "category": "Audio",
        "shortAnswer": "Yes! After tapping the ‘Play’ button on your devotion, you will notice a 1x in the top left corner of the expanded audio player. Tap this to cycle through the playback speeds: 1x, 1.2x, 1.5x, 1.8x, 2x, 0.8x and then round again to 1x etc\n",
        "detailedAnswer": "Yes! Please ensure you have updated to the latest version of the app from the iOS App Store or Google Play on Android. After tapping the ‘Play’ button on your devotion, you will notice a 1x in the top left corner of the expanded audio player. Tap this to cycle through the playback speeds:\n\n1x, 1.2x, 1.5x, 1.8x, 2x, 0.8x and then round again to 1x etc"
      },
      {
        "title": "Can I share a devotion with a friend?",
        "category": "Content",
        "shortAnswer": "Yes! We would absolutely love you do this and encourage someone who might need to hear from God through the devotions and commentaries. To find the link, tap the ‘book’ icon on the day you wish to share and then the ‘share’ icon in the bottom left-hand corner of the popup that appears. You will then be able to select how you wish to share it, whether directly into a text message or email, or by copying the link and pasting it where you wish.",
        "detailedAnswer": "Yes! We would absolutely love you do this and encourage someone who might need to hear from God through the devotions and commentaries. To find the link, tap the ‘book’ icon on the day you wish to share and then the ‘share’ icon in the bottom left-hand corner of the popup that appears. You will then be able to select how you wish to share it, whether directly into a text message or email, or by copying the link and pasting it where you wish."
      },
      {
        "title": "Can I change the day I am on?",
        "category": "Content",
        "shortAnswer": "If you would like to change the date you selected to start the BiOY reading plan you can swipe right from the left hand side of the screen of your phone/tablet, and select a different date from the list.",
        "detailedAnswer": "If you would like to change the date you selected to start the BiOY reading plan you can swipe right from the left hand side of the screen of your phone/tablet, and select a different date from the list."
      },
      {
        "title": "What do the symbols mean in my list view?",
        "category": "App",
        "shortAnswer": "There are up to four symbols you might see on the list view.\n\nA red ‘tick’ within a circle: The devotion has been marked as completed.  \nBook icon: The grey bars next to it turn red to give you an indication of your reading progress through the devotion.  \nSpeaker icon: The day’s audio has been downloaded.  \nBroadcast icon: The day’s audio will be streamed live using your Wi-Fi or cellular data.",
        "detailedAnswer": "There are up to four symbols you might see on the list view that help you understand your progress through the Bible in One Year plan and what your device is doing.\n\nA red ‘tick’ within a circle: The devotion has been marked as completed. This tick appears when you have scrolled through all the text or listened to the entire audio recording.\n\nBook icon: This is accompanied by grey bars that will turn red as you read the text which will give you an indication of your reading progress through the devotion.\n\nSpeaker icon: The day’s audio has been downloaded. This is often accompanied by how many minutes of audio you have remaining to listen to on that day, or the red completion ‘tick’.\n\nBroadcast icon: The day’s audio will be streamed live using your Wi-Fi or cellular data. If you are likely to want to continue listening in areas of low signal or no internet, please consider using the automatic download settings in the Settings menu, or download the single day’s audio by swiping right on the list view. \n\nIf you have swiped right you will also be able to use the download/bin icons and the rewind/tick icons."
      },
      {
        "title": "Can I adjust the number of days of audio stored on my device?",
        "category": "App",
        "shortAnswer": "You can adjust how many days of audio are stored on your device. Tap on Menu > Settings > Audio Downloads. Move the red circle along the line to adjust the number of days of audio that remain saved on your device. ",
        "detailedAnswer": "You can adjust how many days of audio are stored on your device. Tap on Menu > Settings > Audio Downloads. Move the red circle along the line to adjust the number of days of audio that remain saved on your device. You can also select what options best suit you regarding mobile data and auto download."
      },
      {
        "title": "How do I manually delete audio files that are saved to my device?",
        "category": "App",
        "shortAnswer": "Swipe right on the relevant day from the list view and tap the bin icon.\n\nTo delete more than one day of audio at once and view a list of all your downloaded audio, tap on Menu > Settings > Manage Audio. Tick the box to select which days you would like to delete or select all. Then tap on Delete Selected Audio.",
        "detailedAnswer": "Swipe right on the relevant day from the list view and tap the bin icon. \n\nTo delete more than one day of audio at once and view a list of all your downloaded audio, tap on Menu > Settings > Manage Audio. Tick the box to select which days you would like to delete or select all. Then tap on Delete Selected Audio."
      },
      {
        "title": "What is the structure of a day’s content?",
        "category": "Content",
        "shortAnswer": "Each day consists of three scriptures from different parts of the Bible and commentary and prayer reflections by Nicky Gumbel. The day starts with an Introduction, presenting the theme of the day. This is followed by a wisdom passage (Psalm or Proverb) and a commentary on that passage, a portion of the New Testament and then commentary on that, and a portion of the Old Testament and commentary on that. The devotion ends with a thought from Pippa Gumbel.",
        "detailedAnswer": "Each day consists of three scriptures from different parts of the Bible and commentary and prayer reflections by Nicky Gumbel. The day starts with an Introduction, presenting the theme of the day. This is followed by a wisdom passage (Psalm or Proverb) and a commentary on that passage, a portion of the New Testament and then commentary on that, and a portion of the Old Testament and commentary on that. The devotion ends with a thought from Pippa Gumbel.\n\nIn the Express the scriptures are shorter and only reference small passages or a few verses. The Express and Youth edition both contain a verse of the day and thought of the day. The Youth edition also features an Action of the day."
      },
      {
        "title": "What Bible translations are used across BiOY?",
        "category": "Content",
        "shortAnswer": "BiOY uses the New International Version (NIVUK), with some references to particular passages of Eugene Peterson’s The Message.",
        "detailedAnswer": "BiOY uses New International Version (NIVUK), with some references to particular passages of Eugene Peterson’s The Message."
      },
      {
        "title": "How can I change my Edition?",
        "category": "Content",
        "shortAnswer": "If you would like to switch to a different Edition of the Bible In One Year plan you can find this in the Settings menu.",
        "detailedAnswer": "If you would like to switch to a different Edition of the Bible In One Year plan you can find this in settings.\n\nNote: Other Editions are only available in English, so you need to set your content language to English, before you can change your edition. Tap Edition and select either Classic, Express or Youth, any content you have already completed will be downloaded again in this new edition format and your progress through the year will be saved."
      },
      {
        "title": "I’m not able to play the audio, what should I do?",
        "category": "Audio",
        "shortAnswer": "Check if you have connectivity, or if the devotion is downloaded.\nPull down on the ListView to refresh the app.\nTry to play the audio again.\n\nPlease refer to the FAQ regarding managing audio downloads to ensure your app has sufficient space to download audio.",
        "detailedAnswer": "Check if you have connectivity, or if the devotion is downloaded.\nPull down on the ListView to refresh the app.\nTry to play the audio again.\n\nPlease refer to the FAQ regarding managing audio downloads to ensure your app has sufficient space to download audio."
      },
      {
        "title": "What additional functionality can I expect over the coming months?",
        "category": "App",
        "detailedAnswer": "1. The option to enlarge text size\n2. Translation of the app into Bahasa Indonesia, German, French and Thai\n3. Improvements to the end of year experience\n4. Improved process for donating to BiOY\n\nThereafter we will be working on several ideas and improvements for the app which you are welcome to feed in to by emailing: [bioy@alpha.org](mailto:bioy@alpha.org)",
        "shortAnswer": "Our team are working on the option to enlarge app text size, improvements to the end of year experience and the process of donating to BiOY. The app will also be translated into four more languages."
      },
      {
        "title": "How do I stop my device auto-downloading audio files?",
        "category": "Audio",
        "shortAnswer": "Auto downloads can be managed in Settings, under the the ‘Audio Downloads’ section.",
        "detailedAnswer": "Auto downloads can be managed in Settings, in the ‘Audio Downloads’ section.\n\nPlease note that turning Auto Downloads off won’t automatically delete any audio that has been downloaded already. Audio files stored on your phone can be deleted under ‘Settings’, in ‘Manage Audio’."
      },
      {
        "title": "Can I listen to audio offline?",
        "category": "Audio",
        "detailedAnswer": "As long as you have the latest version of the app, you can do this in one of two ways.\n\n1. You can set up auto downloads, which will allow your phone to download the next day’s audio content automatically and keep it until you have listened to it. Go to Settings, Audio Downloads, and choose how many days audio you would like your app to download for you.\n\n2. Alternatively you can also manually download audio files, by swiping right on the day from the list view. This brings up a download button on the left, simply tap it to download the file.\n\nIf you are concerned about downloading over your mobile data, please ensure ‘Use mobile data’ is set to ‘Off’ on your device.",
        "shortAnswer": "There are two ways of listening to audio offline."
      },
      {
        "title": "How many days of audio are stored on my device?",
        "category": "Audio",
        "shortAnswer": "Tap on Menu > Settings > Manage Audio to find out how many days are currently stored on your device.",
        "detailedAnswer": "Tap on Menu > Settings > Manage Audio to find out how many days are currently stored on your device."
      },
      {
        "title": "What happens to my audio files if I change edition?",
        "category": "Audio",
        "shortAnswer": "Audio files are deleted if you change which edition your device is accessing. You can still download the audio files manually by swiping right on the day from the list view and tapping the download icon.",
        "detailedAnswer": "Audio files are deleted if you change which edition your device is accessing. You can still download the audio files manually by swiping right on the day from the list view and tapping the download icon."
      },
      {
        "title": "If I delete an audio file, can I ever get it back?",
        "category": "Audio",
        "shortAnswer": "You can download audio files at any time manually by swiping right on the day from the list view and clicking the download icon that appears.",
        "detailedAnswer": "You can download audio files at any time manually by swiping right on the day from the list view and clicking the download icon that appears."
      },
      {
        "title": "Do I have to download an audio file to listen to it?",
        "category": "Audio",
        "shortAnswer": "No, you can stream the audio over Wi-Fi or using mobile data if you prefer.",
        "detailedAnswer": "No, you can stream the audio over wifi or using mobile data if you prefer."
      },
      {
        "title": "How can I skip through different sections of the audio?",
        "category": "Audio",
        "shortAnswer": "For Classic and Express editions of BiOY, the skip function on the audio player cycles through each section of the audio.",
        "detailedAnswer": "For Classic and Express editions of BiOY, the skip function on the audio player cycles through each section of the audio in this order: \n\nIntro, Proverbs/Psalm bible, Proverbs/Psalm Commentary, New Testament Bible, New Testament Commentary, Old Testament Bible, Old Testament Commentary, Pippa Adds. Additionally there is an option to skip 15 seconds forward or backwards through the audio. If you have no option to skip 15 seconds, please download the latest version of your app for this feature.\n\nThere is currently no option to skip through sections on the Youth edition."
      },
      {
        "title": "Can I receive BiOY via email?",
        "category": "Content",
        "shortAnswer": "Yes. You can sign up to receive the BiOY Classic commentary from the BiOY homepage",
        "detailedAnswer": "Yes. If you would like to receive the BiOY Classic commentary by email, or if you have stopped receiving the daily BiOY emails and would like to re-subscribe, you can [sign up or re-subscribe here](https://landing.mailerlite.com/webforms/landing/p5d3p8)."
      },
      {
        "title": "What languages is BiOY available in?",
        "category": "Content",
        "shortAnswer": "Currently, the classic edition of BiOY is available is Arabic, English, Chinese, Hindi and Spanish. Audio is currently only available in English, with Chinese and Hindi to follow.",
        "detailedAnswer": "Currently, the classic edition of BiOY is available is Arabic, English, Chinese, Hindi and Spanish. Audio is currently only available in English, with Chinese and Hindi to follow.\n\nWe will continue to work with other existing translations to make them available through the app – look out for Bahasa Indonesia, German, French and Thai launching through 2021 and 2022."
      },
      {
        "title": "How do I access the new app Menu?",
        "category": "App",
        "shortAnswer": "When opening the app you will see the listview with the dates and titles of current and recent devotions. The menu icon (three lines on top of each other) is located at the bottom of the red bar on the side of the screen. Tap on the Menu icon to access Settings or find out more about BiOY.",
        "detailedAnswer": "When opening the app you will see the listview with the dates and titles of current and recent devotions. The menu icon (three lines on top of each other) is located at the bottom of the red bar on the side of the screen. Tap on the Menu icon to access Settings or find out more about BiOY."
      },
      {
        "title": "Can I change the start date?",
        "category": "App",
        "shortAnswer": "If you would like to change the date you selected to start the BiOY reading plan you will need to either reset your app data or re-install the app.",
        "detailedAnswer": "If you would like to change the date you selected to start the BiOY reading plan you will need to uninstall the app and install it again from the App Store or Google Play. When you launch the app again for the first time, select the edition you wish to use (Classic, Express or Youth). Tap on 'pick up part way through' and select the day you wish to start from."
      },
      {
        "title": "Why have you updated the app?",
        "category": "App",
        "shortAnswer": "We needed to move the app to a new platform to enable us to add more functionality and quality-of-life improvements that were not possible in the legacy BiOY app. Simply put, in order to improve the app, we had to rebuild it from the bottom up.",
        "detailedAnswer": "We needed to move the app to a new platform to enable us to add more functionality and quality-of-life improvements that were not possible in the legacy BiOY app. Simply put, in order to improve the app, we had to rebuild it from the bottom up."
      },
      {
        "title": "How can I donate via the app?",
        "category": "App",
        "shortAnswer": "Thank you for considering giving toward BiOY, you can donate through the app menu or here on the BiOY site - Click 'donate'.",
        "detailedAnswer": "Thank you for considering giving toward BiOY, you can donate through the app menu or here on the [BiOY site](/en/donate)."
      },
      {
        "title": "Does this really contain the whole bible?",
        "category": "Content",
        "shortAnswer": "The entire bible is covered in the Classic edition of BiOY. Each day you'll read or listen to a Psalm or Proverb, and part of the New Testament and Old Testament.",
        "detailedAnswer": "The entire bible is covered in the Classic edition of BiOY. Each day you'll read or listen to a Psalm or Proverb, and part of the New Testament and Old Testament.\n\nThe Youth and Express editions provide an abridged version of the Classic BiOY with selected scriptures from the book of Psalms or Proverbs, the New Testament and Old Testament. Not every verse in the bible is covered in these editions, however they do give a full experience of the bible."
      },
      {
        "title": "I missed a day, can I change the day I am on?",
        "category": "Content",
        "shortAnswer": "If you would like to change which day’s BiOY commentary you are reading, for example if you missed a day and want to catch up, you can swipe right from the left hand side of the screen of your phone/tablet, and select a different day from the list.",
        "detailedAnswer": "If you would like to change which day’s BiOY commentary you are reading, for example if you missed a day and want to catch up, you can swipe right from the left hand side of the screen of your phone/tablet, and select a different day from the list."
      },
      {
        "title": "Why can I not read ahead?",
        "category": "Content",
        "shortAnswer": "BiOY is updated daily to keep material fresh and relevant. You cannot read the current year’s Bible in One Year commentary ahead simply because it has not been written/uploaded yet.",
        "detailedAnswer": "BiOY is updated daily to keep material fresh and relevant. You cannot read the current year’s Bible in One Year commentary ahead simply because it has not been written/uploaded yet."
      },
      {
        "title": "What editions are available?",
        "category": "Content",
        "shortAnswer": "In addition to the BiOY Classic edition (which takes around 25 minutes) there is also an option to do an Express edition (which takes 11 - 13 minutes) or the Youth edition (which is co-hosted by Toby Stokes, a member of the HTB Youth team and takes 12 - 14 minutes).",
        "detailedAnswer": "In addition to the BiOY Classic edition (which takes around 25 minutes) there is also an option to do an Express edition (which takes 11 - 13 minutes) or the Youth edition (which is co-hosted by Toby Stokes, a member of the HTB Youth team and takes 12 - 14 minutes)."
      },
      {
        "title": "Whose voices am I hearing in the audio tracks?",
        "category": "Audio",
        "shortAnswer": "Bible readings have been provided by David Suchet. Other voices that you will hear include Nicky and Pippa Gumbel. The Youth edition includes Toby Stokes, a member of the HTB Youth team.",
        "detailedAnswer": "Bible readings have been provided by David Suchet. Other voices that you will hear include Nicky and Pippa Gumbel. The Youth edition includes Toby Stokes, a member of the HTB Youth team."
      },
      {
        "title": "Can I synchronise the BiOY app between my phone and tablet?",
        "category": "Audio",
        "shortAnswer": "Not yet. There is currently no way to sync your progress through BiOY, although this is a feature that is being considered for 2021.",
        "detailedAnswer": "Not yet. There is currently no way to sync your progress through BiOY, although this is a feature that is being considered for 2021."
      },
      {
        "title": "Will the BiOY automatically reset after I complete Day 365?",
        "category": "Content",
        "shortAnswer": "For those that are a few weeks behind and are worried they’ll lose access to the commentaries, be assured that you need to complete all of the days before the app resets back to Day 1.",
        "detailedAnswer": "For those that are a few weeks behind and are worried they’ll lose access to the commentaries, be assured that you need to complete all of the days before the app resets back to Day 1."
      },
      {
        "title": "Is it the commentary the same every year?",
        "category": "Content",
        "shortAnswer": "The majority of the content will be the same with small updates each year.",
        "detailedAnswer": "The majority of the content will be the same with small updates each year."
      },
      {
        "title": "How can I mark a devotion as unread/read?",
        "category": "App",
        "shortAnswer": "To mark as unread, swipe right on the day from the list view and tap the ‘rewind’ icon that appears next to the download/bin icon. To mark as read, swipe right on the day from the list view and tap the 'tick' icon that appears next to the download/bin icon.",
        "detailedAnswer": "To mark as unread, swipe right on the day from the list view and tap the ‘rewind’ icon that appears next to the download/bin icon. To mark as read, swipe right on the day from the list view and tap the 'tick' icon that appears next to the download/bin icon."
      },
      {
        "title": "Can I track my reading progress per section of the devotion?",
        "category": "App",
        "shortAnswer": "Your reading progress is automatically tracked as you read through each day’s devotion. You will see a red bar appear (under the devotion title in the list view) for each section of the devotion that you read. If you are following the devotion plan, but only reading one section of it this year (e.g. a whole year of just the Old Testament), you can mark a day as ‘Done’ from the list view by swiping right on the day from the list view and tap the ’tick’ icon that appears next to the download/bin icon.",
        "detailedAnswer": "Your reading progress is automatically tracked as you read through each day’s devotion. You will see a red bar appear (under the devotion title in the list view) for each section of the devotion that you read. If you are following the devotion plan, but only reading one section of it this year (e.g. a whole year of just the Old Testament), you can mark a day as ‘Done’ from the list view by swiping right on the day from the list view and tap the ’tick’ icon that appears next to the download/bin icon."
      },
      {
        "title": "Can I jump between sections of the devotion text without having to scroll?",
        "category": "App",
        "shortAnswer": "Yes. Tap any of the sections presented under ‘Today’s Reading’ at the start of the devotion to quickly jump to that section. We have also built a navigation menu that is located above the play button. Tap on the book icon above the play button to open a pop-up menu with the option to navigate to any section of the devotion.",
        "detailedAnswer": "Yes. Tap any of the sections presented under ‘Today’s Reading’ at the start of the devotion to quickly jump to that section. We have also built a navigation menu that is located above the play button. Tap on the book icon above the play button to open a pop-up menu with the option to navigate to any section of the devotion."
      },
      {
        "title": "Help, my app is ‘locking’ and ‘bouncing’ in certain screens and pieces of content.",
        "category": "App",
        "shortAnswer": "The latest version of the app has improvements to help users distinguish between sections and reflect on what they have been reading. To continue reading, swipe up to read the next section.",
        "detailedAnswer": "The latest version of the app has improvements to help users distinguish between sections and reflect on what they have been reading. To continue reading, swipe up to read the next section."
      },
      {
        "title": "How can I manage audio?",
        "category": "Audio",
        "shortAnswer": "The app allows users to download audio in two different ways, manual and automatic.\n\nManual - audio can be downloaded by swiping left on a day and tapping the download icon. This provides a high level of control as to what is on your device at any time and it is recommended that you manually delete the audio from your device once you have finished listening to it.\n\nAutomatic - controlled by a section within Settings, the app is able to automatically download a number of audio days for you, up to a limit that you set. It will delete the audio from your device if you listen to it all the way through. The app will stop automatically downloading new audio when it reaches the limit. This happens when you have lots of automatically downloaded audio that you have only partially listened to. To resolve this, clear out your audio downloads: navigate to Menu > Settings > Manage Audio and select the audio you wish to delete.\n\n\n\n",
        "detailedAnswer": "The app allows users to download audio in two different ways, manual and automatic.\n\nManual - audio can be downloaded by swiping left on a day and tapping the download icon. This provides a high level of control as to what is on your device at any time and it is recommended that you manually delete the audio from your device once you have finished listening to it.\n\nAutomatic - controlled by a section within Settings, the app is able to automatically download a number of audio days for you, up to a limit that you set. It will delete the audio from your device if you listen to it all the way through. The app will stop automatically downloading new audio when it reaches the limit. This happens when you have lots of automatically downloaded audio that you have only partially listened to. To resolve this, clear out your audio downloads: navigate to Menu > Settings > Manage Audio and select the audio you wish to delete. \n\nYou can adjust the automatic audio download limit by navigating to: Menu > Settings > Audio Downloads and then use the slider to set the number of audio days (between 1 and 14) you wish to store on your device."
      }
    ],
    "seeMore": "See More",
    "submitButton": "Submit a support request",
    "intro": "**Got a question about Bible in One Year?**\n\nA problem with app? Start typing your question here…",
    "notFoundMessage": "Sorry, we don’t have any results for",
    "title": "FAQs",
    "filter": "Filter",
    "categories": {
      "Audio": "Audio",
      "Content": "Content",
      "App": "App"
    },
    "filterHint": "What are you looking for?"
  },
  "ar": {
    "faqsItems": [
      {
        "title": "هل يمكنني تسريع / إبطاء سرعة التفاني الصوتي؟",
        "category": "Audio",
        "shortAnswer": "نعم! بعد النقر على زر 'تشغيل' التعليقات، ستلاحظ 1x في الزاوية اليسرى العلوية لمشغل الصوت الموسع. انقر فوق هذا للتنقل بين سرعات التشغيل: 1x ، 1.2x ، 1.5x ، 1.8x ، 2x ، 0.8x ثم التقريب مرة أخرى إلى 1x إلخ.",
        "detailedAnswer": "نعم! يرجى التأكد من أنك قمت بالتحديث إلى أحدث إصدار من التطبيق من iOS App Store أو Google Play على Android. بعد النقر على زر 'تشغيل' التعليقات، ستلاحظ 1x في الزاوية اليسرى العلوية لمشغل الصوت الموسع. انقر فوق هذا للتنقل بين سرعات التشغيل:\\\n\\\n1x ، 1.2x ، 1.5x ، 1.8x ، 2x ، 0.8x ثم التقريب مرة أخرى إلى 1x وما إلى ذلك"
      },
      {
        "title": "لا أستطيع تشغيل الصوت، فماذا أفعل؟",
        "category": "Audio",
        "shortAnswer": "تحقق مما إذا كان لديك اتصال بالانترنت، أو انك قد قمت بتنزيل التعليقات على هاتفك. اسحب لأسفل على ListView لتحديث التطبيق. حاول تشغيل الصوت مرة أخرى. يرجى الرجوع إلى الأسئلة الشائعة المتعلقة بإدارة تنزيلات الصوت للتأكد من أن التطبيق الخاص بك به مساحة كافية لتنزيل الصوت.",
        "detailedAnswer": "تحقق مما إذا كان لديك اتصال بالانترنت، أو انك قد قمت بتنزيل التعليقات على هاتفك. اسحب لأسفل على ListView لتحديث التطبيق. حاول تشغيل الصوت مرة أخرى. \n\nيرجى الرجوع إلى الأسئلة الشائعة المتعلقة بإدارة تنزيلات الصوت للتأكد من أن التطبيق الخاص بك به مساحة كافية لتنزيل الصوت."
      },
      {}
    ],
    "seeMore": "شاهد المزيد",
    "submitButton": "أرسل طلب دعم",
    "intro": "**هل لديك سؤال عن الكتاب المقدس في عام واحد؟**\n\nمشكلة في التطبيق؟ ابدأ بكتابة سؤالك هنا ...",
    "notFoundMessage": "عذرا، ليس لدينا أي نتائج عن",
    "title": "اسئلة متكررة",
    "filter": "بحث",
    "categories": {
      "Audio": "الصوت ",
      "Content": "المحتوى",
      "App": "التطبيق"
    },
    "filterHint": "ما الذي تبحث عنه؟"
  },
  "de": {
    "faqsItems": [
      {
        "title": "Kann ich die Geschwindigkeit der Audiowiedergabe verändern?",
        "category": "Audio",
        "shortAnswer": "Ja! Nachdem du auf die Schaltfläche \"Abspielen\" getippt hast, siehst du in der oberen linken Ecke des erweiterten Audioplayers ein \"1x\". Durch Antippen dieses Symbols kannst du zwischen den verschiedenen Abspielgeschwindigkeiten wechseln: 1x, 1.2x, 1.5x, 1.8x, 2x, 0.8x und dann wieder auf 1x usw.\n",
        "detailedAnswer": "Ja! Bitte stelle sicher, dass du auf die neueste Version der App aus dem iOS App Store oder Google Play auf Android aktualisiert hast. Nachdem du auf die Schaltfläche \"Abspielen\" getippt hast, siehst du in der oberen linken Ecke des erweiterten Audioplayers ein \"1x\". Durch Antippen dieses Symbols kannst du zwischen den verschiedenen Abspielgeschwindigkeiten wechseln:\n\n1x, 1.2x, 1.5x, 1.8x, 2x, 0.8x und dann wieder auf 1x usw."
      },
      {
        "title": "Kann ich einen Abschnitt an einen Freund weiterleiten?",
        "category": "Content",
        "shortAnswer": "Ja! Wir würden uns sehr freuen, wenn du dadurch jemanden ermutigst, durch die Andachten und Kommentare etwas von Gott zu hören. Den Link dafür findest du, indem du auf das \"Buch\"-Symbol an dem Tag, den du teilen möchtest, tippst, und dann auf das \"Teilen\"-Symbol in der linken unteren Ecke des Popups, das erscheint. Du kannst dann auswählen, wie du den Link weitergeben möchtest, entweder direkt in einer Textnachricht oder einer E-Mail, oder indem du den Link kopierst und an der gewünschten Stelle einfügst.",
        "detailedAnswer": "Ja! Wir würden uns sehr freuen, wenn du dadurch jemanden ermutigst, durch die Andachten und Kommentare etwas von Gott zu hören. Den Link dafür findest du, indem du auf das \"Buch\"-Symbol an dem Tag, den du teilen möchtest, tippst, und dann auf das \"Teilen\"-Symbol in der linken unteren Ecke des Popups, das erscheint. Du kannst dann auswählen, wie du den Link weitergeben möchtest, entweder direkt in einer Textnachricht oder einer E-Mail, oder indem du den Link kopierst und an der gewünschten Stelle einfügst."
      },
      {
        "title": "Kann ich meinen aktuellen Tag ändern?",
        "category": "Content",
        "shortAnswer": "Wenn du das Datum, das du für den Beginn des BieJ-Leseplans ausgewählt hast, ändern möchtest, kannst du von der linken Seite des Displays nach rechts wischen und ein anderes Datum aus der Liste auswählen.",
        "detailedAnswer": "Wenn du das Datum, das du für den Beginn des BieJ-Leseplans ausgewählt hast, ändern möchtest, kannst du von der linken Seite des Displays nach rechts wischen und ein anderes Datum aus der Liste auswählen."
      },
      {
        "title": "Was bedeuten die Symbole in der Listenansicht der einzelnen Tage?",
        "category": "App",
        "shortAnswer": "Es gibt bis zu vier Symbole in der Listenansicht.\n\nEin rotes \"Häkchen\" in einem Kreis: Der Tag wurde als abgeschlossen markiert.  \nBuch-Symbol: Der graue Balken daneben färbt sich, je nach Lesefortschritt, rot.  \nSprecher-Symbol: Die Audiodatei des Tages wurde heruntergeladen.  \nSenden-Symbol: Die Audiodaten des Tages werden live über Wi-Fi oder dein Mobilfunknetz gestreamt.",
        "detailedAnswer": "In der Listenansicht können bis zu vier Symbole angezeigt werden, die dir helfen, deinen Fortschritt zu sehen und zu erkennen, wie deine Einstellungen sind.\n\nEin rotes \"Häkchen\" in einem Kreis: Die Andacht wurde als abgeschlossen markiert. Dieses Häkchen erscheint, wenn du den gesamten Text durchgeblättert oder dir die gesamte Audioaufnahme angehört hast.\n\nBuch-Symbol: Der graue Balken daneben färbt sich, je nach Lesefortschritt, rot. \n\nSprecher-Symbol: Die Audioaufnahme des Tages wurde heruntergeladen. Daneben wird die Anzahl der verbleibenden Audio-Minuten an diesem Tag angezeigt. Ist der Tag abgeschlossen ist ein roter Haken zu sehen.\n\nSender-Symbol: Die Audiodaten des Tages werden live über Ihr Wi-Fi oder per Mobilfunk gestreamt. Wenn du in Gegenden mit schwachem Signal oder ohne Internet weiterhören möchtest, solltest du die automatischen Download-Einstellungen im Menü Einstellungen verwenden oder die Audiodaten eines einzelnen Tages herunterladen, indem du in der Listenansicht auf einem Tag nach rechts wischst. \n\nWenn du nach rechts gewischt hast, kannst du auch die Symbole für das Herunterladen/Löschen sowie die Symbole Ungelesen/Abgeschlossen verwenden."
      },
      {
        "title": "Kann ich die Anzahl der auf meinem Gerät als Audio gespeicherten Tage anpassen?",
        "category": "App",
        "shortAnswer": "Du kannst einstellen, wie viele Tage Audio auf deinem Gerät gespeichert werden. Tippe auf Menü > Einstellungen > Audio-Downloads. Bewege den roten Kreis entlang der Linie, um die Anzahl der Tage, die die Audiodateien auf Ihrem Gerät gespeichert bleiben, anzupassen.",
        "detailedAnswer": "Du kannst einstellen, wie viele Tage Audio auf deinem Gerät gespeichert werden. Tippe auf Menü > Einstellungen > Audio-Downloads. Bewege den roten Kreis entlang der Linie, um die Anzahl der Tage, die die Audiodateien auf Ihrem Gerät gespeichert bleiben, anzupassen. Du kannst auch auswählen, welche Optionen für mobile Daten und den automatischen Download für dich am besten geeignet sind."
      },
      {
        "title": "Wie kann ich Audiodateien, die auf meinem Gerät gespeichert sind, manuell löschen?",
        "category": "App",
        "shortAnswer": "Swipe right on the relevant day from the list view and tap the bin icon.\n\nTo delete more than one day of audio at once and view a list of all your downloaded audio, tap on Menu > Settings > Manage Audio. Tick the box to select which days you would like to delete or select all. Then tap on Delete Selected Audio.",
        "detailedAnswer": "Wische nach rechts über den entsprechenden Tag in der Listenansicht und tippe auf das Mülleimer-Symbol. \n\nUm mehr als einen Tag auf einmal zu löschen und eine Liste aller heruntergeladenen Audiodateien anzuzeigen, tippe auf Menü > Einstellungen > Audio verwalten. Markiere das Kästchen, um die Tage auszuwählen, die du löschen möchtest, oder wähle alle aus. Tippe dann auf Ausgewählte Audios löschen."
      },
      {
        "title": "Wie ist der Inhalt eines Tages aufgebaut?",
        "category": "Content",
        "shortAnswer": "Jeder Tag besteht aus drei Bibelstellen aus verschiedenen Teilen der Bibel, die von Nicky Gumbel kommentiert und mit Gebeten ergänzt werden. Der Tag beginnt mit einer Einführung, in der das Thema des Tages vorgestellt wird. Es folgen eine Weisheitsstelle (Psalm oder Sprüche) und ein Kommentar zu dieser Stelle, ein Abschnitt aus dem Neuen Testament und ein Kommentar dazu sowie ein Abschnitt aus dem Alten Testament und ein Kommentar dazu. Jeder Tag endet mit einem Gedanken von Pippa Gumbel.",
        "detailedAnswer": "Jeder Tag besteht aus drei Bibelstellen aus verschiedenen Teilen der Bibel, die von Nicky Gumbel kommentiert und mit Gebeten ergänzt werden. Der Tag beginnt mit einer Einführung, in der das Thema des Tages vorgestellt wird. Es folgen eine Weisheitsstelle (Psalm oder Sprüche) und ein Kommentar zu dieser Stelle, ein Abschnitt aus dem Neuen Testament und ein Kommentar dazu sowie ein Abschnitt aus dem Alten Testament und ein Kommentar dazu. Jeder Tag endet mit einem Gedanken von Pippa Gumbel.\n\nIn der Express-Version sind die Bibelstellen kürzer und beziehen sich nur auf kleine Passagen oder einige Verse. Sie enthält außerdem einen Vers des Tages und einen Gedanken des Tages."
      },
      {
        "title": "Welche Bibelübersetzung wird bei BieJ verwendet?",
        "category": "Content",
        "shortAnswer": "Bibel in einem Jahr verwendet vor allem die \"Hoffnung für Alle\".",
        "detailedAnswer": "Bibel in einem Jahr verwendet vor allem die \"Hoffnung für Alle\"."
      },
      {
        "title": "How can I change my Edition?",
        "category": "Content",
        "shortAnswer": "If you would like to switch to a different Edition of the Bible In One Year plan you can find this in the Settings menu.",
        "detailedAnswer": "If you would like to switch to a different Edition of the Bible In One Year plan you can find this in settings.\n\nNote: Other Editions are only available in English, so you need to set your content language to English, before you can change your edition. Tap Edition and select either Classic, Express or Youth, any content you have already completed will be downloaded again in this new edition format and your progress through the year will be saved."
      },
      {
        "title": "I’m not able to play the audio, what should I do?",
        "category": "Audio",
        "shortAnswer": "Check if you have connectivity, or if the devotion is downloaded.\nPull down on the ListView to refresh the app.\nTry to play the audio again.\n\nPlease refer to the FAQ regarding managing audio downloads to ensure your app has sufficient space to download audio.",
        "detailedAnswer": "Check if you have connectivity, or if the devotion is downloaded.\nPull down on the ListView to refresh the app.\nTry to play the audio again.\n\nPlease refer to the FAQ regarding managing audio downloads to ensure your app has sufficient space to download audio."
      },
      {
        "title": "What additional functionality can I expect over the coming months?",
        "category": "App",
        "detailedAnswer": "1. The option to enlarge text size\n2. Translation of the app into Bahasa Indonesia, German, French and Thai\n3. Improvements to the end of year experience\n4. Improved process for donating to BiOY\n\nThereafter we will be working on several ideas and improvements for the app which you are welcome to feed in to by emailing: [bioy@alpha.org](mailto:bioy@alpha.org)",
        "shortAnswer": "Our team are working on the option to enlarge app text size, improvements to the end of year experience and the process of donating to BiOY. The app will also be translated into four more languages."
      },
      {
        "title": "How do I stop my device auto-downloading audio files?",
        "category": "Audio",
        "shortAnswer": "Auto downloads can be managed in Settings, under the the ‘Audio Downloads’ section.",
        "detailedAnswer": "Auto downloads can be managed in Settings, in the ‘Audio Downloads’ section.\n\nPlease note that turning Auto Downloads off won’t automatically delete any audio that has been downloaded already. Audio files stored on your phone can be deleted under ‘Settings’, in ‘Manage Audio’."
      },
      {
        "title": "Can I listen to audio offline?",
        "category": "Audio",
        "detailedAnswer": "As long as you have the latest version of the app, you can do this in one of two ways.\n\n1. You can set up auto downloads, which will allow your phone to download the next day’s audio content automatically and keep it until you have listened to it. Go to Settings, Audio Downloads, and choose how many days audio you would like your app to download for you.\n\n2. Alternatively you can also manually download audio files, by swiping right on the day from the list view. This brings up a download button on the left, simply tap it to download the file.\n\nIf you are concerned about downloading over your mobile data, please ensure ‘Use mobile data’ is set to ‘Off’ on your device.",
        "shortAnswer": "There are two ways of listening to audio offline."
      },
      {
        "title": "How many days of audio are stored on my device?",
        "category": "Audio",
        "shortAnswer": "Tap on Menu > Settings > Manage Audio to find out how many days are currently stored on your device.",
        "detailedAnswer": "Tap on Menu > Settings > Manage Audio to find out how many days are currently stored on your device."
      },
      {
        "title": "What happens to my audio files if I change edition?",
        "category": "Audio",
        "shortAnswer": "Audio files are deleted if you change which edition your device is accessing. You can still download the audio files manually by swiping right on the day from the list view and tapping the download icon.",
        "detailedAnswer": "Audio files are deleted if you change which edition your device is accessing. You can still download the audio files manually by swiping right on the day from the list view and tapping the download icon."
      },
      {
        "title": "If I delete an audio file, can I ever get it back?",
        "category": "Audio",
        "shortAnswer": "You can download audio files at any time manually by swiping right on the day from the list view and clicking the download icon that appears.",
        "detailedAnswer": "You can download audio files at any time manually by swiping right on the day from the list view and clicking the download icon that appears."
      },
      {
        "title": "Do I have to download an audio file to listen to it?",
        "category": "Audio",
        "shortAnswer": "No, you can stream the audio over Wi-Fi or using mobile data if you prefer.",
        "detailedAnswer": "No, you can stream the audio over wifi or using mobile data if you prefer."
      },
      {
        "title": "How can I skip through different sections of the audio?",
        "category": "Audio",
        "shortAnswer": "For Classic and Express editions of BiOY, the skip function on the audio player cycles through each section of the audio.",
        "detailedAnswer": "For Classic and Express editions of BiOY, the skip function on the audio player cycles through each section of the audio in this order: \n\nIntro, Proverbs/Psalm bible, Proverbs/Psalm Commentary, New Testament Bible, New Testament Commentary, Old Testament Bible, Old Testament Commentary, Pippa Adds. Additionally there is an option to skip 15 seconds forward or backwards through the audio. If you have no option to skip 15 seconds, please download the latest version of your app for this feature.\n\nThere is currently no option to skip through sections on the Youth edition."
      },
      {
        "title": "Can I receive BiOY via email?",
        "category": "Content",
        "shortAnswer": "Yes. You can sign up to receive the BiOY Classic commentary from the BiOY homepage",
        "detailedAnswer": "Yes. If you would like to receive the BiOY Classic commentary by email, or if you have stopped receiving the daily BiOY emails and would like to re-subscribe, you can [sign up or re-subscribe here](https://landing.mailerlite.com/webforms/landing/p5d3p8)."
      },
      {
        "title": "What languages is BiOY available in?",
        "category": "Content",
        "shortAnswer": "Currently, the classic edition of BiOY is available is Arabic, English, Chinese, Hindi and Spanish. Audio is currently only available in English, with Chinese and Hindi to follow.",
        "detailedAnswer": "Currently, the classic edition of BiOY is available is Arabic, English, Chinese, Hindi and Spanish. Audio is currently only available in English, with Chinese and Hindi to follow.\n\nWe will continue to work with other existing translations to make them available through the app – look out for Bahasa Indonesia, German, French and Thai launching through 2021 and 2022."
      },
      {
        "title": "How do I access the new app Menu?",
        "category": "App",
        "shortAnswer": "When opening the app you will see the listview with the dates and titles of current and recent devotions. The menu icon (three lines on top of each other) is located at the bottom of the red bar on the side of the screen. Tap on the Menu icon to access Settings or find out more about BiOY.",
        "detailedAnswer": "When opening the app you will see the listview with the dates and titles of current and recent devotions. The menu icon (three lines on top of each other) is located at the bottom of the red bar on the side of the screen. Tap on the Menu icon to access Settings or find out more about BiOY."
      },
      {
        "title": "Can I change the start date?",
        "category": "App",
        "shortAnswer": "If you would like to change the date you selected to start the BiOY reading plan you will need to either reset your app data or re-install the app.",
        "detailedAnswer": "If you would like to change the date you selected to start the BiOY reading plan you will need to uninstall the app and install it again from the App Store or Google Play. When you launch the app again for the first time, select the edition you wish to use (Classic, Express or Youth). Tap on 'pick up part way through' and select the day you wish to start from."
      },
      {
        "title": "Why have you updated the app?",
        "category": "App",
        "shortAnswer": "We needed to move the app to a new platform to enable us to add more functionality and quality-of-life improvements that were not possible in the legacy BiOY app. Simply put, in order to improve the app, we had to rebuild it from the bottom up.",
        "detailedAnswer": "We needed to move the app to a new platform to enable us to add more functionality and quality-of-life improvements that were not possible in the legacy BiOY app. Simply put, in order to improve the app, we had to rebuild it from the bottom up."
      },
      {
        "title": "How can I donate via the app?",
        "category": "App",
        "shortAnswer": "Thank you for considering giving toward BiOY, you can donate through the app menu or here on the BiOY site - Click 'donate'.",
        "detailedAnswer": "Thank you for considering giving toward BiOY, you can donate through the app menu or here on the [BiOY site](/en/donate)."
      },
      {
        "title": "Does this really contain the whole bible?",
        "category": "Content",
        "shortAnswer": "The entire bible is covered in the Classic edition of BiOY. Each day you'll read or listen to a Psalm or Proverb, and part of the New Testament and Old Testament.",
        "detailedAnswer": "The entire bible is covered in the Classic edition of BiOY. Each day you'll read or listen to a Psalm or Proverb, and part of the New Testament and Old Testament.\n\nThe Youth and Express editions provide an abridged version of the Classic BiOY with selected scriptures from the book of Psalms or Proverbs, the New Testament and Old Testament. Not every verse in the bible is covered in these editions, however they do give a full experience of the bible."
      },
      {
        "title": "I missed a day, can I change the day I am on?",
        "category": "Content",
        "shortAnswer": "If you would like to change which day’s BiOY commentary you are reading, for example if you missed a day and want to catch up, you can swipe right from the left hand side of the screen of your phone/tablet, and select a different day from the list.",
        "detailedAnswer": "If you would like to change which day’s BiOY commentary you are reading, for example if you missed a day and want to catch up, you can swipe right from the left hand side of the screen of your phone/tablet, and select a different day from the list."
      },
      {
        "title": "Why can I not read ahead?",
        "category": "Content",
        "shortAnswer": "BiOY is updated daily to keep material fresh and relevant. You cannot read the current year’s Bible in One Year commentary ahead simply because it has not been written/uploaded yet.",
        "detailedAnswer": "BiOY is updated daily to keep material fresh and relevant. You cannot read the current year’s Bible in One Year commentary ahead simply because it has not been written/uploaded yet."
      },
      {
        "title": "What editions are available?",
        "category": "Content",
        "shortAnswer": "In addition to the BiOY Classic edition (which takes around 25 minutes) there is also an option to do an Express edition (which takes 11 - 13 minutes) or the Youth edition (which is co-hosted by Toby Stokes, a member of the HTB Youth team and takes 12 - 14 minutes).",
        "detailedAnswer": "In addition to the BiOY Classic edition (which takes around 25 minutes) there is also an option to do an Express edition (which takes 11 - 13 minutes) or the Youth edition (which is co-hosted by Toby Stokes, a member of the HTB Youth team and takes 12 - 14 minutes)."
      },
      {
        "title": "Whose voices am I hearing in the audio tracks?",
        "category": "Audio",
        "shortAnswer": "Bible readings have been provided by David Suchet. Other voices that you will hear include Nicky and Pippa Gumbel. The Youth edition includes Toby Stokes, a member of the HTB Youth team.",
        "detailedAnswer": "Bible readings have been provided by David Suchet. Other voices that you will hear include Nicky and Pippa Gumbel. The Youth edition includes Toby Stokes, a member of the HTB Youth team."
      },
      {
        "title": "Can I synchronise the BiOY app between my phone and tablet?",
        "category": "Audio",
        "shortAnswer": "Not yet. There is currently no way to sync your progress through BiOY, although this is a feature that is being considered for 2021.",
        "detailedAnswer": "Not yet. There is currently no way to sync your progress through BiOY, although this is a feature that is being considered for 2021."
      },
      {
        "title": "Will the BiOY automatically reset after I complete Day 365?",
        "category": "Content",
        "shortAnswer": "For those that are a few weeks behind and are worried they’ll lose access to the commentaries, be assured that you need to complete all of the days before the app resets back to Day 1.",
        "detailedAnswer": "For those that are a few weeks behind and are worried they’ll lose access to the commentaries, be assured that you need to complete all of the days before the app resets back to Day 1."
      },
      {
        "title": "Is it the commentary the same every year?",
        "category": "Content",
        "shortAnswer": "The majority of the content will be the same with small updates each year.",
        "detailedAnswer": "The majority of the content will be the same with small updates each year."
      },
      {
        "title": "How can I mark a devotion as unread/read?",
        "category": "App",
        "shortAnswer": "To mark as unread, swipe right on the day from the list view and tap the ‘rewind’ icon that appears next to the download/bin icon. To mark as read, swipe right on the day from the list view and tap the 'tick' icon that appears next to the download/bin icon.",
        "detailedAnswer": "To mark as unread, swipe right on the day from the list view and tap the ‘rewind’ icon that appears next to the download/bin icon. To mark as read, swipe right on the day from the list view and tap the 'tick' icon that appears next to the download/bin icon."
      },
      {
        "title": "Can I track my reading progress per section of the devotion?",
        "category": "App",
        "shortAnswer": "Your reading progress is automatically tracked as you read through each day’s devotion. You will see a red bar appear (under the devotion title in the list view) for each section of the devotion that you read. If you are following the devotion plan, but only reading one section of it this year (e.g. a whole year of just the Old Testament), you can mark a day as ‘Done’ from the list view by swiping right on the day from the list view and tap the ’tick’ icon that appears next to the download/bin icon.",
        "detailedAnswer": "Your reading progress is automatically tracked as you read through each day’s devotion. You will see a red bar appear (under the devotion title in the list view) for each section of the devotion that you read. If you are following the devotion plan, but only reading one section of it this year (e.g. a whole year of just the Old Testament), you can mark a day as ‘Done’ from the list view by swiping right on the day from the list view and tap the ’tick’ icon that appears next to the download/bin icon."
      },
      {
        "title": "Can I jump between sections of the devotion text without having to scroll?",
        "category": "App",
        "shortAnswer": "Yes. Tap any of the sections presented under ‘Today’s Reading’ at the start of the devotion to quickly jump to that section. We have also built a navigation menu that is located above the play button. Tap on the book icon above the play button to open a pop-up menu with the option to navigate to any section of the devotion.",
        "detailedAnswer": "Yes. Tap any of the sections presented under ‘Today’s Reading’ at the start of the devotion to quickly jump to that section. We have also built a navigation menu that is located above the play button. Tap on the book icon above the play button to open a pop-up menu with the option to navigate to any section of the devotion."
      },
      {
        "title": "Help, my app is ‘locking’ and ‘bouncing’ in certain screens and pieces of content.",
        "category": "App",
        "shortAnswer": "The latest version of the app has improvements to help users distinguish between sections and reflect on what they have been reading. To continue reading, swipe up to read the next section.",
        "detailedAnswer": "The latest version of the app has improvements to help users distinguish between sections and reflect on what they have been reading. To continue reading, swipe up to read the next section."
      },
      {
        "title": "How can I manage audio?",
        "category": "Audio",
        "shortAnswer": "The app allows users to download audio in two different ways, manual and automatic.\n\nManual - audio can be downloaded by swiping left on a day and tapping the download icon. This provides a high level of control as to what is on your device at any time and it is recommended that you manually delete the audio from your device once you have finished listening to it.\n\nAutomatic - controlled by a section within Settings, the app is able to automatically download a number of audio days for you, up to a limit that you set. It will delete the audio from your device if you listen to it all the way through. The app will stop automatically downloading new audio when it reaches the limit. This happens when you have lots of automatically downloaded audio that you have only partially listened to. To resolve this, clear out your audio downloads: navigate to Menu > Settings > Manage Audio and select the audio you wish to delete.\n\n\n\n",
        "detailedAnswer": "The app allows users to download audio in two different ways, manual and automatic.\n\nManual - audio can be downloaded by swiping left on a day and tapping the download icon. This provides a high level of control as to what is on your device at any time and it is recommended that you manually delete the audio from your device once you have finished listening to it.\n\nAutomatic - controlled by a section within Settings, the app is able to automatically download a number of audio days for you, up to a limit that you set. It will delete the audio from your device if you listen to it all the way through. The app will stop automatically downloading new audio when it reaches the limit. This happens when you have lots of automatically downloaded audio that you have only partially listened to. To resolve this, clear out your audio downloads: navigate to Menu > Settings > Manage Audio and select the audio you wish to delete. \n\nYou can adjust the automatic audio download limit by navigating to: Menu > Settings > Audio Downloads and then use the slider to set the number of audio days (between 1 and 14) you wish to store on your device."
      }
    ],
    "seeMore": "Mehr anzeigen",
    "submitButton": "Eine Supportanfrage stellen",
    "intro": "**Hast du eine Frage zu Bibel in einem Jahr?**\n\nEin Problem mit der App? Gib deine Frage hier ein...",
    "notFoundMessage": "Leider haben wir kein Ergebnis gefunden für ",
    "title": "FAQs",
    "filter": "Filter",
    "categories": {
      "Audio": "Audio",
      "Content": "Inhalt",
      "App": "App"
    },
    "filterHint": "Wonach suchst du?"
  },
  "es": {
    "faqsItems": [
      {
        "title": "Test",
        "category": "App",
        "shortAnswer": "short",
        "detailedAnswer": "long"
      }
    ],
    "title": "Help",
    "intro": "**Got a question about Bible in One Year?** A problem with app? Start here…",
    "filter": "Filter",
    "seeMore": "See More",
    "notFoundMessage": "Sorry, we don’t have any results for",
    "submitButton": "Submit a support request",
    "filterHint": "What are you looking for?"
  },
  "fr": {
    "faqsItems": [
      {
        "title": "Can I speed up/slow down the speed of the audio devotion?",
        "category": "Audio",
        "shortAnswer": "Yes! After tapping the ‘Play’ button on your devotion, you will notice a 1x in the top left corner of the expanded audio player. Tap this to cycle through the playback speeds: 1x, 1.2x, 1.5x, 1.8x, 2x, 0.8x and then round again to 1x etc\n",
        "detailedAnswer": "Yes! Please ensure you have updated to the latest version of the app from the iOS App Store or Google Play on Android. After tapping the ‘Play’ button on your devotion, you will notice a 1x in the top left corner of the expanded audio player. Tap this to cycle through the playback speeds:\n\n1x, 1.2x, 1.5x, 1.8x, 2x, 0.8x and then round again to 1x etc"
      },
      {
        "title": "Can I share a devotion with a friend?",
        "category": "Content",
        "shortAnswer": "Yes! We would absolutely love you do this and encourage someone who might need to hear from God through the devotions and commentaries. To find the link, tap the ‘book’ icon on the day you wish to share and then the ‘share’ icon in the bottom left-hand corner of the popup that appears. You will then be able to select how you wish to share it, whether directly into a text message or email, or by copying the link and pasting it where you wish.",
        "detailedAnswer": "Yes! We would absolutely love you do this and encourage someone who might need to hear from God through the devotions and commentaries. To find the link, tap the ‘book’ icon on the day you wish to share and then the ‘share’ icon in the bottom left-hand corner of the popup that appears. You will then be able to select how you wish to share it, whether directly into a text message or email, or by copying the link and pasting it where you wish."
      },
      {
        "title": "Can I change the day I am on?",
        "category": "Content",
        "shortAnswer": "If you would like to change the date you selected to start the BiOY reading plan you can swipe right from the left hand side of the screen of your phone/tablet, and select a different date from the list.",
        "detailedAnswer": "If you would like to change the date you selected to start the BiOY reading plan you can swipe right from the left hand side of the screen of your phone/tablet, and select a different date from the list."
      },
      {
        "title": "What do the symbols mean in my list view?",
        "category": "App",
        "shortAnswer": "There are up to four symbols you might see on the list view.\n\nA red ‘tick’ within a circle: The devotion has been marked as completed.  \nBook icon: The grey bars next to it turn red to give you an indication of your reading progress through the devotion.  \nSpeaker icon: The day’s audio has been downloaded.  \nBroadcast icon: The day’s audio will be streamed live using your Wi-Fi or cellular data.",
        "detailedAnswer": "There are up to four symbols you might see on the list view that help you understand your progress through the Bible in One Year plan and what your device is doing.\n\nA red ‘tick’ within a circle: The devotion has been marked as completed. This tick appears when you have scrolled through all the text or listened to the entire audio recording.\n\nBook icon: This is accompanied by grey bars that will turn red as you read the text which will give you an indication of your reading progress through the devotion.\n\nSpeaker icon: The day’s audio has been downloaded. This is often accompanied by how many minutes of audio you have remaining to listen to on that day, or the red completion ‘tick’.\n\nBroadcast icon: The day’s audio will be streamed live using your Wi-Fi or cellular data. If you are likely to want to continue listening in areas of low signal or no internet, please consider using the automatic download settings in the Settings menu, or download the single day’s audio by swiping right on the list view. \n\nIf you have swiped right you will also be able to use the download/bin icons and the rewind/tick icons."
      },
      {
        "title": "Can I adjust the number of days of audio stored on my device?",
        "category": "App",
        "shortAnswer": "You can adjust how many days of audio are stored on your device. Tap on Menu > Settings > Audio Downloads. Move the red circle along the line to adjust the number of days of audio that remain saved on your device. ",
        "detailedAnswer": "You can adjust how many days of audio are stored on your device. Tap on Menu > Settings > Audio Downloads. Move the red circle along the line to adjust the number of days of audio that remain saved on your device. You can also select what options best suit you regarding mobile data and auto download."
      },
      {
        "title": "How do I manually delete audio files that are saved to my device?",
        "category": "App",
        "shortAnswer": "Swipe right on the relevant day from the list view and tap the bin icon.\n\nTo delete more than one day of audio at once and view a list of all your downloaded audio, tap on Menu > Settings > Manage Audio. Tick the box to select which days you would like to delete or select all. Then tap on Delete Selected Audio.",
        "detailedAnswer": "Swipe right on the relevant day from the list view and tap the bin icon. \n\nTo delete more than one day of audio at once and view a list of all your downloaded audio, tap on Menu > Settings > Manage Audio. Tick the box to select which days you would like to delete or select all. Then tap on Delete Selected Audio."
      },
      {
        "title": "What is the structure of a day’s content?",
        "category": "Content",
        "shortAnswer": "Each day consists of three scriptures from different parts of the Bible and commentary and prayer reflections by Nicky Gumbel. The day starts with an Introduction, presenting the theme of the day. This is followed by a wisdom passage (Psalm or Proverb) and a commentary on that passage, a portion of the New Testament and then commentary on that, and a portion of the Old Testament and commentary on that. The devotion ends with a thought from Pippa Gumbel.",
        "detailedAnswer": "Each day consists of three scriptures from different parts of the Bible and commentary and prayer reflections by Nicky Gumbel. The day starts with an Introduction, presenting the theme of the day. This is followed by a wisdom passage (Psalm or Proverb) and a commentary on that passage, a portion of the New Testament and then commentary on that, and a portion of the Old Testament and commentary on that. The devotion ends with a thought from Pippa Gumbel.\n\nIn the Express the scriptures are shorter and only reference small passages or a few verses. The Express and Youth edition both contain a verse of the day and thought of the day. The Youth edition also features an Action of the day."
      },
      {
        "title": "What Bible translations are used across BiOY?",
        "category": "Content",
        "shortAnswer": "BiOY uses the New International Version (NIVUK), with some references to particular passages of Eugene Peterson’s The Message.",
        "detailedAnswer": "BiOY uses New International Version (NIVUK), with some references to particular passages of Eugene Peterson’s The Message."
      },
      {
        "title": "How can I change my Edition?",
        "category": "Content",
        "shortAnswer": "If you would like to switch to a different Edition of the Bible In One Year plan you can find this in the Settings menu.",
        "detailedAnswer": "If you would like to switch to a different Edition of the Bible In One Year plan you can find this in settings.\n\nNote: Other Editions are only available in English, so you need to set your content language to English, before you can change your edition. Tap Edition and select either Classic, Express or Youth, any content you have already completed will be downloaded again in this new edition format and your progress through the year will be saved."
      },
      {
        "title": "I’m not able to play the audio, what should I do?",
        "category": "Audio",
        "shortAnswer": "Check if you have connectivity, or if the devotion is downloaded.\nPull down on the ListView to refresh the app.\nTry to play the audio again.\n\nPlease refer to the FAQ regarding managing audio downloads to ensure your app has sufficient space to download audio.",
        "detailedAnswer": "Check if you have connectivity, or if the devotion is downloaded.\nPull down on the ListView to refresh the app.\nTry to play the audio again.\n\nPlease refer to the FAQ regarding managing audio downloads to ensure your app has sufficient space to download audio."
      },
      {
        "title": "What additional functionality can I expect over the coming months?",
        "category": "App",
        "detailedAnswer": "1. The option to enlarge text size\n2. Translation of the app into Bahasa Indonesia, German, French and Thai\n3. Improvements to the end of year experience\n4. Improved process for donating to BiOY\n\nThereafter we will be working on several ideas and improvements for the app which you are welcome to feed in to by emailing: [bioy@alpha.org](mailto:bioy@alpha.org)",
        "shortAnswer": "Our team are working on the option to enlarge app text size, improvements to the end of year experience and the process of donating to BiOY. The app will also be translated into four more languages."
      },
      {
        "title": "How do I stop my device auto-downloading audio files?",
        "category": "Audio",
        "shortAnswer": "Auto downloads can be managed in Settings, under the the ‘Audio Downloads’ section.",
        "detailedAnswer": "Auto downloads can be managed in Settings, in the ‘Audio Downloads’ section.\n\nPlease note that turning Auto Downloads off won’t automatically delete any audio that has been downloaded already. Audio files stored on your phone can be deleted under ‘Settings’, in ‘Manage Audio’."
      },
      {
        "title": "Can I listen to audio offline?",
        "category": "Audio",
        "detailedAnswer": "As long as you have the latest version of the app, you can do this in one of two ways.\n\n1. You can set up auto downloads, which will allow your phone to download the next day’s audio content automatically and keep it until you have listened to it. Go to Settings, Audio Downloads, and choose how many days audio you would like your app to download for you.\n\n2. Alternatively you can also manually download audio files, by swiping right on the day from the list view. This brings up a download button on the left, simply tap it to download the file.\n\nIf you are concerned about downloading over your mobile data, please ensure ‘Use mobile data’ is set to ‘Off’ on your device.",
        "shortAnswer": "There are two ways of listening to audio offline."
      },
      {
        "title": "How many days of audio are stored on my device?",
        "category": "Audio",
        "shortAnswer": "Tap on Menu > Settings > Manage Audio to find out how many days are currently stored on your device.",
        "detailedAnswer": "Tap on Menu > Settings > Manage Audio to find out how many days are currently stored on your device."
      },
      {
        "title": "What happens to my audio files if I change edition?",
        "category": "Audio",
        "shortAnswer": "Audio files are deleted if you change which edition your device is accessing. You can still download the audio files manually by swiping right on the day from the list view and tapping the download icon.",
        "detailedAnswer": "Audio files are deleted if you change which edition your device is accessing. You can still download the audio files manually by swiping right on the day from the list view and tapping the download icon."
      },
      {
        "title": "If I delete an audio file, can I ever get it back?",
        "category": "Audio",
        "shortAnswer": "You can download audio files at any time manually by swiping right on the day from the list view and clicking the download icon that appears.",
        "detailedAnswer": "You can download audio files at any time manually by swiping right on the day from the list view and clicking the download icon that appears."
      },
      {
        "title": "Do I have to download an audio file to listen to it?",
        "category": "Audio",
        "shortAnswer": "No, you can stream the audio over Wi-Fi or using mobile data if you prefer.",
        "detailedAnswer": "No, you can stream the audio over wifi or using mobile data if you prefer."
      },
      {
        "title": "How can I skip through different sections of the audio?",
        "category": "Audio",
        "shortAnswer": "For Classic and Express editions of BiOY, the skip function on the audio player cycles through each section of the audio.",
        "detailedAnswer": "For Classic and Express editions of BiOY, the skip function on the audio player cycles through each section of the audio in this order: \n\nIntro, Proverbs/Psalm bible, Proverbs/Psalm Commentary, New Testament Bible, New Testament Commentary, Old Testament Bible, Old Testament Commentary, Pippa Adds. Additionally there is an option to skip 15 seconds forward or backwards through the audio. If you have no option to skip 15 seconds, please download the latest version of your app for this feature.\n\nThere is currently no option to skip through sections on the Youth edition."
      },
      {
        "title": "Can I receive BiOY via email?",
        "category": "Content",
        "shortAnswer": "Yes. You can sign up to receive the BiOY Classic commentary from the BiOY homepage",
        "detailedAnswer": "Yes. If you would like to receive the BiOY Classic commentary by email, or if you have stopped receiving the daily BiOY emails and would like to re-subscribe, you can [sign up or re-subscribe here](https://landing.mailerlite.com/webforms/landing/p5d3p8)."
      },
      {
        "title": "What languages is BiOY available in?",
        "category": "Content",
        "shortAnswer": "Currently, the classic edition of BiOY is available is Arabic, English, Chinese, Hindi and Spanish. Audio is currently only available in English, with Chinese and Hindi to follow.",
        "detailedAnswer": "Currently, the classic edition of BiOY is available is Arabic, English, Chinese, Hindi and Spanish. Audio is currently only available in English, with Chinese and Hindi to follow.\n\nWe will continue to work with other existing translations to make them available through the app – look out for Bahasa Indonesia, German, French and Thai launching through 2021 and 2022."
      },
      {
        "title": "How do I access the new app Menu?",
        "category": "App",
        "shortAnswer": "When opening the app you will see the listview with the dates and titles of current and recent devotions. The menu icon (three lines on top of each other) is located at the bottom of the red bar on the side of the screen. Tap on the Menu icon to access Settings or find out more about BiOY.",
        "detailedAnswer": "When opening the app you will see the listview with the dates and titles of current and recent devotions. The menu icon (three lines on top of each other) is located at the bottom of the red bar on the side of the screen. Tap on the Menu icon to access Settings or find out more about BiOY."
      },
      {
        "title": "Can I change the start date?",
        "category": "App",
        "shortAnswer": "If you would like to change the date you selected to start the BiOY reading plan you will need to either reset your app data or re-install the app.",
        "detailedAnswer": "If you would like to change the date you selected to start the BiOY reading plan you will need to uninstall the app and install it again from the App Store or Google Play. When you launch the app again for the first time, select the edition you wish to use (Classic, Express or Youth). Tap on 'pick up part way through' and select the day you wish to start from."
      },
      {
        "title": "Why have you updated the app?",
        "category": "App",
        "shortAnswer": "We needed to move the app to a new platform to enable us to add more functionality and quality-of-life improvements that were not possible in the legacy BiOY app. Simply put, in order to improve the app, we had to rebuild it from the bottom up.",
        "detailedAnswer": "We needed to move the app to a new platform to enable us to add more functionality and quality-of-life improvements that were not possible in the legacy BiOY app. Simply put, in order to improve the app, we had to rebuild it from the bottom up."
      },
      {
        "title": "How can I donate via the app?",
        "category": "App",
        "shortAnswer": "Thank you for considering giving toward BiOY, you can donate through the app menu or here on the BiOY site - Click 'donate'.",
        "detailedAnswer": "Thank you for considering giving toward BiOY, you can donate through the app menu or here on the [BiOY site](/en/donate)."
      },
      {
        "title": "Does this really contain the whole bible?",
        "category": "Content",
        "shortAnswer": "The entire bible is covered in the Classic edition of BiOY. Each day you'll read or listen to a Psalm or Proverb, and part of the New Testament and Old Testament.",
        "detailedAnswer": "The entire bible is covered in the Classic edition of BiOY. Each day you'll read or listen to a Psalm or Proverb, and part of the New Testament and Old Testament.\n\nThe Youth and Express editions provide an abridged version of the Classic BiOY with selected scriptures from the book of Psalms or Proverbs, the New Testament and Old Testament. Not every verse in the bible is covered in these editions, however they do give a full experience of the bible."
      },
      {
        "title": "I missed a day, can I change the day I am on?",
        "category": "Content",
        "shortAnswer": "If you would like to change which day’s BiOY commentary you are reading, for example if you missed a day and want to catch up, you can swipe right from the left hand side of the screen of your phone/tablet, and select a different day from the list.",
        "detailedAnswer": "If you would like to change which day’s BiOY commentary you are reading, for example if you missed a day and want to catch up, you can swipe right from the left hand side of the screen of your phone/tablet, and select a different day from the list."
      },
      {
        "title": "Why can I not read ahead?",
        "category": "Content",
        "shortAnswer": "BiOY is updated daily to keep material fresh and relevant. You cannot read the current year’s Bible in One Year commentary ahead simply because it has not been written/uploaded yet.",
        "detailedAnswer": "BiOY is updated daily to keep material fresh and relevant. You cannot read the current year’s Bible in One Year commentary ahead simply because it has not been written/uploaded yet."
      },
      {
        "title": "What editions are available?",
        "category": "Content",
        "shortAnswer": "In addition to the BiOY Classic edition (which takes around 25 minutes) there is also an option to do an Express edition (which takes 11 - 13 minutes) or the Youth edition (which is co-hosted by Toby Stokes, a member of the HTB Youth team and takes 12 - 14 minutes).",
        "detailedAnswer": "In addition to the BiOY Classic edition (which takes around 25 minutes) there is also an option to do an Express edition (which takes 11 - 13 minutes) or the Youth edition (which is co-hosted by Toby Stokes, a member of the HTB Youth team and takes 12 - 14 minutes)."
      },
      {
        "title": "Whose voices am I hearing in the audio tracks?",
        "category": "Audio",
        "shortAnswer": "Bible readings have been provided by David Suchet. Other voices that you will hear include Nicky and Pippa Gumbel. The Youth edition includes Toby Stokes, a member of the HTB Youth team.",
        "detailedAnswer": "Bible readings have been provided by David Suchet. Other voices that you will hear include Nicky and Pippa Gumbel. The Youth edition includes Toby Stokes, a member of the HTB Youth team."
      },
      {
        "title": "Can I synchronise the BiOY app between my phone and tablet?",
        "category": "Audio",
        "shortAnswer": "Not yet. There is currently no way to sync your progress through BiOY, although this is a feature that is being considered for 2021.",
        "detailedAnswer": "Not yet. There is currently no way to sync your progress through BiOY, although this is a feature that is being considered for 2021."
      },
      {
        "title": "Will the BiOY automatically reset after I complete Day 365?",
        "category": "Content",
        "shortAnswer": "For those that are a few weeks behind and are worried they’ll lose access to the commentaries, be assured that you need to complete all of the days before the app resets back to Day 1.",
        "detailedAnswer": "For those that are a few weeks behind and are worried they’ll lose access to the commentaries, be assured that you need to complete all of the days before the app resets back to Day 1."
      },
      {
        "title": "Is it the commentary the same every year?",
        "category": "Content",
        "shortAnswer": "The majority of the content will be the same with small updates each year.",
        "detailedAnswer": "The majority of the content will be the same with small updates each year."
      },
      {
        "title": "How can I mark a devotion as unread/read?",
        "category": "App",
        "shortAnswer": "To mark as unread, swipe right on the day from the list view and tap the ‘rewind’ icon that appears next to the download/bin icon. To mark as read, swipe right on the day from the list view and tap the 'tick' icon that appears next to the download/bin icon.",
        "detailedAnswer": "To mark as unread, swipe right on the day from the list view and tap the ‘rewind’ icon that appears next to the download/bin icon. To mark as read, swipe right on the day from the list view and tap the 'tick' icon that appears next to the download/bin icon."
      },
      {
        "title": "Can I track my reading progress per section of the devotion?",
        "category": "App",
        "shortAnswer": "Your reading progress is automatically tracked as you read through each day’s devotion. You will see a red bar appear (under the devotion title in the list view) for each section of the devotion that you read. If you are following the devotion plan, but only reading one section of it this year (e.g. a whole year of just the Old Testament), you can mark a day as ‘Done’ from the list view by swiping right on the day from the list view and tap the ’tick’ icon that appears next to the download/bin icon.",
        "detailedAnswer": "Your reading progress is automatically tracked as you read through each day’s devotion. You will see a red bar appear (under the devotion title in the list view) for each section of the devotion that you read. If you are following the devotion plan, but only reading one section of it this year (e.g. a whole year of just the Old Testament), you can mark a day as ‘Done’ from the list view by swiping right on the day from the list view and tap the ’tick’ icon that appears next to the download/bin icon."
      },
      {
        "title": "Can I jump between sections of the devotion text without having to scroll?",
        "category": "App",
        "shortAnswer": "Yes. Tap any of the sections presented under ‘Today’s Reading’ at the start of the devotion to quickly jump to that section. We have also built a navigation menu that is located above the play button. Tap on the book icon above the play button to open a pop-up menu with the option to navigate to any section of the devotion.",
        "detailedAnswer": "Yes. Tap any of the sections presented under ‘Today’s Reading’ at the start of the devotion to quickly jump to that section. We have also built a navigation menu that is located above the play button. Tap on the book icon above the play button to open a pop-up menu with the option to navigate to any section of the devotion."
      },
      {
        "title": "Help, my app is ‘locking’ and ‘bouncing’ in certain screens and pieces of content.",
        "category": "App",
        "shortAnswer": "The latest version of the app has improvements to help users distinguish between sections and reflect on what they have been reading. To continue reading, swipe up to read the next section.",
        "detailedAnswer": "The latest version of the app has improvements to help users distinguish between sections and reflect on what they have been reading. To continue reading, swipe up to read the next section."
      },
      {
        "title": "How can I manage audio?",
        "category": "Audio",
        "shortAnswer": "The app allows users to download audio in two different ways, manual and automatic.\n\nManual - audio can be downloaded by swiping left on a day and tapping the download icon. This provides a high level of control as to what is on your device at any time and it is recommended that you manually delete the audio from your device once you have finished listening to it.\n\nAutomatic - controlled by a section within Settings, the app is able to automatically download a number of audio days for you, up to a limit that you set. It will delete the audio from your device if you listen to it all the way through. The app will stop automatically downloading new audio when it reaches the limit. This happens when you have lots of automatically downloaded audio that you have only partially listened to. To resolve this, clear out your audio downloads: navigate to Menu > Settings > Manage Audio and select the audio you wish to delete.\n\n\n\n",
        "detailedAnswer": "The app allows users to download audio in two different ways, manual and automatic.\n\nManual - audio can be downloaded by swiping left on a day and tapping the download icon. This provides a high level of control as to what is on your device at any time and it is recommended that you manually delete the audio from your device once you have finished listening to it.\n\nAutomatic - controlled by a section within Settings, the app is able to automatically download a number of audio days for you, up to a limit that you set. It will delete the audio from your device if you listen to it all the way through. The app will stop automatically downloading new audio when it reaches the limit. This happens when you have lots of automatically downloaded audio that you have only partially listened to. To resolve this, clear out your audio downloads: navigate to Menu > Settings > Manage Audio and select the audio you wish to delete. \n\nYou can adjust the automatic audio download limit by navigating to: Menu > Settings > Audio Downloads and then use the slider to set the number of audio days (between 1 and 14) you wish to store on your device."
      }
    ],
    "seeMore": "Voir plus",
    "submitButton": "Soumettre une demande d'assistance",
    "intro": "**Vous avez une question à propos de la Bible en 1 an ?**\n\nUn problème avec l'application ? Écrivez votre question ici…",
    "notFoundMessage": "Désolé, nous n'avons aucun résultat",
    "title": "FAQ",
    "filter": "Filtrer",
    "categories": {
      "Audio": "Audio",
      "Content": "Contenu",
      "App": "Application"
    },
    "filterHint": "Que cherchez-vous?"
  },
  "hi": {
    "faqsItems": [
      {}
    ],
    "title": "FAQs"
  },
  "th": {
    "title": "FAQs คำถามที่พบบ่อย",
    "faqsItems": [
      {
        "title": "ฉันสามารถเพิ่ม/ลดความเร็วของเสียงได้หรือไม่?"
      },
      {
        "title": "ฉันสามารถแบ่งปันเฝ้าเดี่ยวนี้กับเพื่อนได้หรือไม่?"
      },
      {
        "title": "ฉันสามารถเปลี่ยนวันที่อ่านอยู่ได้หรือไม่?"
      },
      {
        "title": "สัญลักษณ์ในมุมมองรายการของฉันหมายความว่าอย่างไร?"
      },
      {
        "title": "ฉันสามารถปรับจำนวนวันของเสียงที่จัดเก็บไว้ในอุปกรณ์ของฉันได้หรือไม่?"
      },
      {
        "title": "ฉันจะลบไฟล์เสียงที่บันทึกไว้ในอุปกรณ์ของฉันด้วยตนเองได้อย่างไร?"
      },
      {
        "title": "โครงสร้างของเนื้อหาในแต่ละวันเป็นอย่างไร?"
      },
      {
        "title": "มีการใช้การแปลพระคัมภีร์เวอร์ชั่นใดบ้างใน BiOY?"
      },
      {
        "title": "ฉันจะเปลี่ยนเวอร์ชั่นได้อย่างไร?"
      },
      {
        "title": "ฉันไม่สามารถเล่นเสียงได้ ฉันควรทำอย่างไร?"
      },
      {
        "title": "ฉันสามารถคาดหวังฟังก์ชั่นเพิ่มเติมใดได้บ้างในอีกไม่กี่เดือนข้างหน้านี้?"
      },
      {
        "title": "ฉันจะหยุดการดาวน์โหลดไฟล์เสียงอัตโนมัติของอุปกรณ์ได้อย่างไร?"
      },
      {
        "title": "ฉันสามารถฟังเสียงแบบออฟไลน์ได้หรือไม่?"
      },
      {
        "title": "อุปกรณ์ของฉันเก็บเสียงไว้กี่วัน?"
      },
      {
        "title": "จะเกิดอะไรขึ้นกับไฟล์เสียงของฉันหากฉันเปลี่ยนเวอร์ชั่น?"
      },
      {
        "title": "หากฉันลบไฟล์เสียง ฉันจะเรียกกลับคืนได้ไหม?"
      },
      {
        "title": "ฉันต้องดาวน์โหลดไฟล์เสียงเพื่อฟังหรือไม่?"
      },
      {
        "title": "ฉันจะข้ามผ่านส่วนต่างๆ ของเสียงได้อย่างไร?"
      },
      {
        "title": "ฉันสามารถรับ BiOY ทางอีเมลได้หรือไม่?"
      },
      {
        "title": "BiOY ให้บริการในภาษาใดบ้าง?"
      },
      {
        "title": "ฉันจะเข้าถึงเมนูแอพใหม่ได้อย่างไร?"
      },
      {
        "title": "ฉันสามารถเปลี่ยนวันที่เริ่มต้นได้หรือไม่?"
      },
      {
        "title": "ทำไมคุณอัพเดทแอพ?"
      },
      {
        "title": "ฉันจะถวายผ่านแอพได้อย่างไร?"
      },
      {
        "title": "แอพนี้ประกอบไปด้วยพระคัมภีร์ทั้งเล่มจริงเหรอ?"
      },
      {
        "title": "ฉันพลาดไปหนึ่งวัน ฉันขอเปลี่ยนวันที่ฉันอ่านอยู่ได้ไหม?"
      },
      {
        "title": "ทำไมฉันอ่านล่วงหน้าไม่ได้?"
      },
      {
        "title": "มีเวอร์ชั่นอะไรบ้าง?"
      },
      {
        "title": "ฉันได้ยินเสียงใครในแทร็กเสียง?"
      },
      {
        "title": "ฉันสามารถเชื่อมระหว่างโทรศัพท์และแท็บเล็ตของฉันได้หรือไม่?"
      },
      {
        "title": "BiOY จะรีเซ็ตโดยอัตโนมัติหลังจากฉันอ่านจบ 365 หรือไม่?"
      },
      {
        "title": "อรรถาธิบายเหมือนกันทุกปีหรือไม่?"
      },
      {
        "title": "ฉันจะทำเครื่องหมายว่าอ่านแล้ว/ยังไม่อ่าน ได้อย่างไร?"
      },
      {
        "title": "ฉันสามารถติดตามความคืบหน้าในการอ่านแต่ละส่วนของการเฝ้าเดี่ยวได้หรือไม่?"
      },
      {
        "title": "ฉันสามารถข้ามไปมา ระหว่างส่วนต่างๆ ของการเฝ้าเดี่ยวโดยไม่ต้องเลื่อนได้หรือไม่?"
      },
      {
        "title": "ช่วยด้วย แอพของฉันกำลัง \"ล็อค\" และ \"เด้ง\" ในบางหน้าจอและบางส่วนของเนื้อหา"
      },
      {
        "title": "ฉันจะจัดการเสียงได้อย่างไร?"
      }
    ],
    "filter": "ตัวกรอง",
    "intro": "**มีคำถามเกี่ยวกับ พระคัมภีร์ในหนึ่งปี หรือไม่?**\n\nมีปัญหาการใช้งานบนแอพ? เริ่มพิมพ์คำถามของคุณที่นี่...",
    "seeMore": "ดูเพิ่มเติม",
    "notFoundMessage": "ขออภัย เราไม่มีผลลัพธ์ใดๆ สำหรับ",
    "submitButton": "ส่งคำขอรับการช่วยเหลือ",
    "filterHint": "คุณกำลังมองหาอะไร?"
  },
  "zh": {
    "faqsItems": [],
    "seeMore": "查看更多",
    "submitButton": "提交附加证据",
    "intro": "**对《圣经日日行》有疑问吗？**\n\n不知道该如何使用本软件？请点击这里……",
    "notFoundMessage": "对不起，暂时无法提供答案",
    "title": "帮助",
    "filter": "过滤器",
    "categories": {
      "Audio": "声音",
      "Content": "内容",
      "App": "APP"
    },
    "filterHint": "你在寻找什么？"
  }
}