{
  "en": {
    "seeMore": "See More",
    "submitButton": "Submit a support request",
    "intro": "**Got a question about Bible in One Year?** A problem with app? Start here…",
    "notFoundMessage": "Sorry, we don’t have any results for",
    "title": "Help",
    "filter": "Filter",
    "categories": {
      "Audio": "Audio",
      "Content": "Content",
      "App": "App"
    },
    "helpItems": [
      {
        "title": "I’m not able to play the audio, what should I do?",
        "category": "Audio",
        "shortAnswer": "Ensure you are using the latest version of the app, then try switching editions and then return again to your preferred edition.",
        "detailedAnswer": "**Please update your app to the latest version of Bible in One Year. If you have done so and are still unable to play today’s audio, please try switching editions and then return again to your preferred edition.**\n\nClick on Settings and then Edition and select a different edition.\n\nFor example: Classic > Youth > Classic, or Express > Classic > Express.\n\nIf this also fails, please email us at [bioy@alpha.org](mailto:bioy@alpha.org \"mailto\\:bioy@alpha.org\")."
      },
      {
        "title": "How long are audio files stored on my phone?",
        "category": "App",
        "shortAnswer": "Files that have been automatically downloaded are automatically deleted after you have listened to them. If you have manually downloaded audio tracks, these need to be deleted manually.",
        "detailedAnswer": "Files that have been automatically downloaded are automatically deleted after you have listened to them. If you have manually downloaded audio tracks, these need to be deleted manually.\n\nFiles that have been automatically downloaded are automatically deleted after you have listened to them. If you have manually downloaded audio tracks, these need to be deleted manually."
      },
      {
        "title": "What additional functionality can I expect over the coming weeks?",
        "category": "App",
        "detailedAnswer": "1. ✅ An option to switch to dark mode to preserve energy, or for users who prefer reading screens in dark mode - Now live! - Update your app to use.\n2. ✅ Audio update – including the option to download the audio, adjust the speed of the audio and track your audio process - Now live! - Update your app to use.\n3. Tracking Progress to see how much reading/ overall readings you have progressed through\n4. Ability to share a day’s reading and audio\n\nThereafter we will be working on several ideas and improvements for the app which you are welcome to feed in to by emailing: bioy@alpha.org",
        "shortAnswer": "Dark mode, auto downloads of audio commentary, progress tracking, content sharing."
      },
      {
        "title": "How do I manually delete audio files that are saved to my device?",
        "category": "App",
        "shortAnswer": "Swipe right on the relevant day from the list view and tap the bin icon. To see a list of all your downloaded audio, go to Settings by clicking the cog in the bottom left corner. Select Manage Audio, and tick which days you would like to delete or select all. Click the bin icon to delete.",
        "detailedAnswer": "Swipe right on the relevant day from the list view and tap the bin icon. To see a list of all your downloaded audio, go to Settings by clicking the cog in the bottom left corner. Select Manage Audio, and tick which days you would like to delete or select all. Click the bin icon to delete."
      },
      {
        "title": "How do I stop my device auto-downloading audio files?",
        "category": "Audio",
        "shortAnswer": "Auto downloads can be managed in Settings, in the ‘Audio Downloads’ section.  Please note that turning Auto Downloads off won’t automatically delete any audio that has been downloaded already. Audio files stored on your phone can be deleted under ‘Settings’, in ‘Manage Audio’.",
        "detailedAnswer": "Auto downloads can be managed in Settings, in the ‘Audio Downloads’ section.  Please note that turning Auto Downloads off won’t automatically delete any audio that has been downloaded already. Audio files stored on your phone can be deleted under ‘Settings’, in ‘Manage Audio’."
      },
      {
        "title": "Can I listen to audio offline?",
        "category": "Audio",
        "detailedAnswer": "As long as you have the latest version of the app, you can do this in one of two ways.\n\n1. You can set up auto downloads, which will allow your phone to download the next day’s audio content automatically and keep it until you have listened to it. Go to Settings, Audio Downloads, and choose how many days audio you would like your app to download for you.\n\n2. Alternatively you can also manually download audio files, by swiping right on the day from the list view. This brings up a download button on the left, simply tap it to download the file.\n\nIf you are concerned about downloading over your mobile data, please ensure ‘Use mobile data’ is set to ‘Off’ on your device.",
        "shortAnswer": "There are two ways of listening to audio offline."
      },
      {
        "title": "How can I find out how many days audio are stored on my phone?",
        "category": "Audio",
        "shortAnswer": "In the settings you can see how many audio files are downloaded under 'manage audio'",
        "detailedAnswer": "Navigate to ’Settings’ by swiping from left to right and clicking the hamburger (3 lines) icon at the bottom left of your screen. When you have selected ‘Settings’ will see a summary of the number of downloaded audios under ‘Manage Audio’. Tapping that will allow you to delete those you select from your device (but they can be re-downloaded again if you need)."
      }
    ],
    "filterHint": "What are you looking for?"
  },
  "es": {
    "helpItems": [
      {
        "title": "Test",
        "category": "App",
        "shortAnswer": "short",
        "detailedAnswer": "long"
      }
    ]
  },
  "ar": {
    "helpItems": []
  },
  "hi": {
    "helpItems": []
  },
  "zh": {
    "helpItems": []
  }
}
